<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Lac Memphr&eacute;magog,</strong></font></p>
      <p class="style1"> <font color="#ff9900">(Plage des Cantons)</font></p>
    </td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p> <span class="guyt">Le lac a une orientation nord-sud et favorise les vents de direction 
sud-est &agrave; sud-ouest. Tous les vents provenant de l&rsquo;est, du nord-ouest et du nord sont praticables mais plus rafaleux &agrave; cause des montagnes environnantes. </span><BR>
</p>
<p class="guyt"><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_sud.gif" width="136" height="136"><img src="vent_sud_est.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">Lorsque le vent vient du sud, la navigation est on-shore le long de la plage. Il 
est constant et tombe g&eacute;n&eacute;ralement en fin d&rsquo;apr&egrave;s-midi. Les vagues peuvent atteindre jusqu&rsquo;&agrave; 4 pieds lors de fortes conditions, parfois plus si le vent a une composante ouest. <BR>
<BR>
Par vent d&rsquo;ouest, les conditions sont side-on tribord. Il y a une zone de d&eacute;vente jusqu&rsquo;&agrave; 450 m&egrave;tres en face du Club de voile. Le plan d&rsquo;eau devient clapoteux apr&egrave;s quelques heures de vent d&rsquo;ouest soutenu.<BR>
<BR>
Par vent nord-ouest et nord, il est important de savoir naviguer au pr&egrave;s car les conditions sont off-shore.<BR>
<BR>
Le fond de l&rsquo;eau est constitu&eacute; de sable &agrave; l&rsquo;exception de la portion ouest de la plage qui est un peu glaiseuse (pr&egrave;s de l&rsquo;aire de baignade). On a pied sur environ 300 m&egrave;tres avec un d&eacute;nivel&eacute; tr&egrave;s progressif. A cause des hu&icirc;tres au fond du lac, le port de chaussons est conseill&eacute;.<BR>
<BR>
Le delta de la rivi&egrave;re aux Cerises comporte un haut-fond submerg&eacute; &agrave; quelques 400 m&egrave;tres &agrave; l&rsquo;est du Club de voile, un danger pour les ailerons. <BR>
<BR>
Les ailerons anti-algue sont fortement sugg&eacute;r&eacute;s &agrave; partir du mois d&rsquo;ao&ucirc;t &agrave; cause de la prolif&eacute;ration des herbes aquatiques.</span><br>
  <span class="guyt"> </span> </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> Le site est bon pour tous les niveaux. Les d&eacute;butants doivent user de prudence lorsque le vent a une tendance off-shore pour ne pas d&eacute;river trop loin et pouvoir revenir au bord &agrave; pied. <span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p> <a href="http://www.voilememphremagog.com">Club de voile Memphr&eacute;magog</a><BR>
    (819) 847-3181<BR>
<BR>
Environnement Canada (Sherbrooke)<BR>
<A 
href="http://meteo.ec.gc.ca/forecast/city_f.html?YSC" 
target=_blank>http://meteo.ec.gc.ca/forecast/city_f.html?YSC</A><BR>
<BR>
Tourisme Memphr&eacute;magog<BR>
<A href="http://www.tourisme-memphremagog.com" 
target=_blank>http://www.tourisme-memphremagog.com</A><BR>
<A 
href="http://www.bonjourquebec.com/francais/cms/produits/1075976.html" 
target=_blank>http://www.bonjourquebec.com/francais/cms/...ts/1075976.html</A></p>
  <p>&nbsp;</p>
</blockquote>
</body>
</html>
