<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Lac Bouchette</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Novembre 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Situ&eacute; &agrave; une trentaine de kilom&egrave;tres au sud-ouest du lac St-Jean, le lac Bouchette (d&rsquo;une superficie de 9.5 km carr&eacute;) est au centre d&rsquo;un petit village du m&ecirc;me nom ayant pour toile de fond la for&ecirc;t de conif&egrave;res. Gr&acirc;ce &agrave; son orientation et sa situation en altitude (&plusmn;440 m&egrave;tres), c'est l'endroit id&eacute;al pour profiter des vents de provenance sud dans la r&eacute;gion du Saguenay-Lac St-Jean. Le charme de ce petit lac, ses vents chauds, son eau rapidement temp&eacute;r&eacute;e et sa facilit&eacute; d&rsquo;acc&egrave;s en font un site de planche &agrave; voile familial par excellence.<BR>
<BR>
Le village de Lac-Bouchette est aussi c&eacute;l&egrave;bre pour son sanctuaire de l&rsquo;Ermitage de St-Antoine, l&rsquo;un des plus beaux lieux de p&egrave;lerinage du Qu&eacute;bec.<BR>
<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  De Montr&eacute;al, pr&eacute;voir environ 4 heures pour s&rsquo;y rendre. Voici le trajet &agrave; partir de l&agrave; :<BR>
<BR>
-Prendre l&rsquo;autoroute 40 est jusqu&rsquo;&agrave; Trois-Rivi&egrave;res. <BR>
-Dans la r&eacute;gion de Trois-Rivi&egrave;res, prendre la sortie pour l'autoroute 55 nord, en direction de La Tuque.<BR>
-Suivre les indications pour La Tuque, en poursuivant votre chemin sur la 155 nord.<BR>
-Passer La Tuque en direction du lac St-Jean pour arriver au village de Lac-Bouchette.<BR>
<BR>
De Qu&eacute;bec, pr&eacute;voir environ 3 heures pour s'y rendre. Voici le trajet &agrave; partir de l&agrave; :<BR>
<BR>
- Prendre le parc des Laurentides par la route 73 Nord qui devient la 175 Nord, direction Chicoutimi/Alma.<BR>
- Sur la 175 (dans le parc des Laurentides) tourner &agrave; l'intersection de la 169 Nord, direction Alma.<BR>
- Sur la 169 Nord, &agrave; la sortie du parc, continuer direction Alma jusqu'&agrave; l'intersection de la 170 Ouest (tourner &agrave; gauche direction Roberval). Il y a un kiosque d'informations touristiques &agrave; cet endroit.<BR>
-Une fois sur la 170 Ouest, poursuivre le trajet en traversant les villages de Metabetchouan-Lac-&agrave;-la-croix, Desbiens et Chambord. De ce point, on doit compter environ 30 minutes pour s&rsquo;y rendre.<BR>
-&Agrave; la sortie du village de Chambord, au feu de circulation, tourner &agrave; gauche &agrave; l&rsquo;intersection de la route 155 en direction de La Tuque.<BR>
-Continuer sur la route 155 durant environ 15 minutes, en traversant le village de St-Fran&ccedil;ois de Sales pour arriver au village de Lac-Bouchette. <BR>
<BR>
De Montr&eacute;al ou Qu&eacute;bec:<BR>
<BR>
Arriv&eacute; au village de Lac-Bouchette, tourner &agrave; droite en suivant les indications de l&rsquo;Ermitage de St-Antoine (route de l&rsquo;Ermitage). <BR>
L&rsquo;entr&eacute;e en gravier du site se trouve &agrave; gauche sur cette route juste au d&eacute;but du lac (&agrave; environ un kilom&egrave;tre), un peu avant le b&acirc;timent de bois de la plage publique et du pont. Stationner sur le gazon. <BR>
  </p>
  <p class="guyt"><a href="QC_lacbouchette.kmz"><img src="QC_lacbouchette_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Le site dispose de suffisamment de places de stationnement situ&eacute;es directement sur l&rsquo;herbe en face de la plage et &agrave; seulement 3 m&egrave;tres de l&rsquo;eau. Tout le gazon n&eacute;cessaire aussi pour gr&eacute;er et y d&eacute;poser l&rsquo;&eacute;quipement.<BR>
<BR>
Sur place il y a une belle petite plage pour les enfants, compos&eacute;e principalement de sable m&eacute;lang&eacute; &agrave; de petits galets &agrave; certains endroits. Bien qu&rsquo;il n&rsquo;y ait pas de toilettes, ni de tables de pique-niques sur le site m&ecirc;me, le d&eacute;panneur du coin n&rsquo;est qu&rsquo;&agrave; 5 minutes de marche.<BR>
<BR>
On retrouve toutes les commodit&eacute;s n&eacute;cessaires &agrave; ce petit village &agrave; vocation touristique. Il y a une station d&rsquo;essence, un d&eacute;panneur, quelques restaurants et m&ecirc;me de l&rsquo;h&eacute;bergement.<BR>
<BR>
Au lac Bouchette, il y a aussi le &laquo; Centre Vacances-nature &raquo;, o&ugrave; l&rsquo;on offre de l&rsquo;h&eacute;bergement allant de l&rsquo;emplacement de tente au chalet ainsi que des forfaits vacances avec activit&eacute;s pour toute la famille.<BR>
<BR>
Trois sentiers p&eacute;destres en pleine nature prennent leur d&eacute;part du village : le sentier Vacances-Nature (2 km), le sentier Saint-Fran&ccedil;ois-d&rsquo;Assise (12 km) et le sentier de la rivi&egrave;re Ouiatchouan (30 km). Voir le lien internet.<BR>
  <BR>
</span><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Le site de planche &eacute;tant sur les lieux de la plage publique, il est de mise de garder l&rsquo;endroit propre en tout temps.<BR>
<BR>
Pendant la saison chaude, il y a une zone de baignade d&eacute;limit&eacute;e par des bou&eacute;es juste &agrave; c&ocirc;t&eacute; de l&rsquo;emplacement de la mise &agrave; l&rsquo;eau. Soyez prudents et restez loin des jeunes baigneurs!<BR>
<BR>
Il est aussi de mise de respecter les r&eacute;sidences priv&eacute;es qui sont &agrave; proximit&eacute; de l&rsquo;endroit.<BR>
<BR>
Puisqu&rsquo;il n&rsquo;y a pas de place de stationnement d&eacute;limit&eacute;, on doit &ecirc;tre courtois en se stationnant de fa&ccedil;on la plus ordonn&eacute;e possible sur le gazon sans entraver la circulation. De la m&ecirc;me fa&ccedil;on, il ne faut pas laisser tra&icirc;ner voiles et planches un peu partout pour permettre aux plus grand nombre possible de gens de profiter du site.</p>
<p>&nbsp; </p>
</body>
</html>
