<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="/Sites_planche/Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Coteau-Landing, </strong></font><font color="#ff9900"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">L</SPAN></B></strong></font><font color="#ff9900" size="6"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">ac St-</SPAN></B></strong></font><font color="#ff9900"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">Fran&ccedil;ois</SPAN></B></strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Juillet 2010</p>
<p class="guytCopy"><strong>AVIS: Selon des informations r&eacute;centes, le stationnement anciennement disponible au quai n'est plus accessible, ce qui rends le site difficile d'acc&egrave;s. </strong>(Pr&eacute;voir une bonne marche de 500m au stationnement le plus pr&egrave;s).</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> C&ocirc;teau-Landing est situ&eacute; sur la rive nord du lac St-Fran&ccedil;ois &agrave; une distance de 50 kilom&egrave;tre &agrave; l&rsquo;ouest de Montr&eacute;al.<BR>
<BR>
Cette petite municipalit&eacute; doit son nom au quai situ&eacute; &agrave; l'extr&eacute;mit&eacute; ouest de l&rsquo;ancien canal Soulange qui servait de route maritime (de 1829 &agrave; 1959) entre le lac St-Fran&ccedil;ois et le lac St-Louis afin d&rsquo;&eacute;viter les nombreux rapides du fleuves &agrave; la hauteur de C&ocirc;teau du Lac, des C&egrave;dres et de Pointes des Cascades.<BR>
<BR>
Ce lac (de 50 km de longueur par 8 km de largeur) est en r&eacute;alit&eacute; un simple &eacute;largissement du fleuve St-Laurent entre Cornwall et Valleyfield. Orient&eacute; sur un axe de sud-ouest &agrave; nord-est, il a une moyenne de 5 m&egrave;tres de profondeur sauf pour la voie maritime qui peut aller jusqu&rsquo;&agrave; 25 m&egrave;tres. Le niveau de l&rsquo;eau n&rsquo;y varie pas de plus de 15 cm, &eacute;tant contr&ocirc;l&eacute; par un ensemble de barrages et d'&eacute;cluses autant en amont qu&rsquo;en aval.<BR>
<BR>
C&rsquo;est un bel endroit &agrave; d&eacute;couvrir, connu seulement par quelques locaux !<BR>
<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  De Montr&eacute;al :<BR>
    <BR>
    - Rouler sur l&rsquo;autoroute 20 en direction ouest et prendre la sortie num&eacute;ro 12.<BR>
- Au bout de la sortie, tourner &agrave; droite sur la rue Sauv&eacute; qui changera de nom pour rue du Comt&eacute;. Apr&egrave;s 1 km vous croiserez la route 338 au feu de circulation, mais avancer jusqu&rsquo;au bout (environ 200m de plus) pour arriver &agrave; la rue Principale.<BR>
- Juste de biais vous verrez l&rsquo;entr&eacute;e pour le quai (rue Ir&eacute;n&eacute;e-Ladouceur).<BR>
  </p>
  <p class="guyt"><a href="QC_coteaulanding.kmz"><img src="QC_coteaulanding_map.gif" width="463" height="353" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Le quai passe sur une ancienne petite &icirc;le qui sert maintenant de stationnement. Mis &agrave; part deux tables de pique-nique, il n'y a aucune autre commodit&eacute; sur place.<BR>
Pour les urgences, il est possible d&rsquo;aller au toilette de la station d&rsquo;essence situ&eacute;e en face de l&rsquo;entr&eacute;e du quai.<BR>
<BR>
  <BR>
</span><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> M&ecirc;me si le quai semble long ne le confondez pas avec une autoroute! Plusieurs curieux en voiture ou a pieds visitent l'endroit. Alors circulez lentement!<BR>
<BR>
C&rsquo;est aussi un endroit propre qui m&eacute;rite de le demeurer.</p>
<p>&nbsp; </p>
</body>
</html>
