<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Berthier-sur-Mer, 
        rive sud de Qu&eacute;bec</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Tout comme les autres spots situ&eacute;s entre l'&Icirc;le d'Orl&eacute;ans 
  et la rive sud du fleuve, les vents sud-ouest et nord-est sont bien orient&eacute;s 
  dans l'axe du chenal. Berthier &eacute;tant situ&eacute; plus &agrave; l'extr&eacute;mit&eacute; 
  du chenal, la force du vent est moindre qu'&agrave; Saint-Jean ou Saint-Michel. 
  Avec une composante plus est, le bord sera d&eacute;vent&eacute;, mais moins 
  qu'&agrave; la marina de Saint Michel. Par contre, si le vent a une composante 
  plus ouest, si sud-ouest, ou plus nord, si nord-est, Berthier a un net avantage. 
  Il est aussi possible d'y naviguer par vent du nord-ouest sans se soucier de 
  la mar&eacute;e, mais ce sera tr&egrave;s rafaleux. </p>
<p><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_nordest(super).gif" width="136" height="136"></p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Comme tous les spots de la r&eacute;gion de Qu&eacute;bec, il 
  faut tenir compte de la mar&eacute;e pour naviguer en s&eacute;curit&eacute;. 
  Le principe g&eacute;n&eacute;ral demeure le m&ecirc;me, choisir la mar&eacute;e 
  montante par vent sud-ouest et la mar&eacute;e descendante par vent nord-est. 
  L'exception fait la r&egrave;gle car l'Anse-de-Berthier permet de naviguer par 
  mar&eacute;e montante avec un nord-est. </p>
<p class="guyt">&Agrave; la marina, les conditions sont excellentes par mar&eacute;e 
  montante avec un vent sud-ouest, par mar&eacute;e descendante par nord-est. 
  Par vent fort d'ouest, c'est aussi tr&egrave;s bon mais il faut s'attendre &agrave; 
  une intensit&eacute; on/off d&ucirc; &agrave; l'effet des montagnes. Le plan 
  d'eau change selon l'orientation du vent:</p>
<p class="guyt">- par vent nord, mar&eacute;e descendante, le bord est assez plat, 
  avec une forte houle dans le chenal de navigation; </p>
<p class="guyt">- par vent d'est, il y a une forte d&eacute;vente sur la berge, 
  jusqu'&agrave; au moins 200 m&egrave;tres, selon la phase de la mar&eacute;e;</p>
<p class="guyt">- le nord-nord-est est la direction qui offre les meilleures conditions 
  avec une houle qui peut atteindre les 12 &agrave; 15 pieds;</p>
<p class="guyt">- pour les vents du secteur ouest, la meilleure direction est 
  l'ouest-sud-ouest, surtout pour la constance et le beau temps qui l'accompagne 
  habituellement. La houle est souvent moins importante que par vent du nord mais 
  devient assez respectable (6 &agrave; 8 pieds) par mar&eacute;e de forte amplitude 
  (18 &agrave; 19.5 pieds);<br>
  <br>
  - par sud-sud-ouest, il y a une zone de d&eacute;vente au bord d'environ quelques 
  50 m&egrave;tres;<br>
  <br>
  - l'ouest-nord-ouest peut &ecirc;tre tr&egrave;s fort et tr&egrave;s rafaleux 
  (diff&eacute;rence de 10 &agrave; 20 n&#339;uds entre le minimum et le maximum). 
</p>
<p><span class="guyt">&Agrave; l'anse, avec un nord-nord-est, ce sont des conditions 
  onshore. On y retrouve de superbes vagues lisses par mar&eacute;e montante avec 
  de belles d&eacute;ferlantes &agrave; surfer ou &agrave; sauter (main droite 
  avant). L'anse n'est pas tr&egrave;s large mais le plan d'eau y est vraiment 
  agr&eacute;able, bien agr&eacute;ment&eacute; de rouleaux quand le vent souffle. 
  Faites attention aux r&eacute;cifs &agrave; mar&eacute;e basse; il faut attendre 
  deux heures apr&egrave;s la mar&eacute;e basse pour s'assurer que l'eau recouvre 
  bien les rochers.</span><br>
</p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p>&nbsp;</p>
<p><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Pour les deux sites de Berthier, la pratique requiert un niveau 
  interm&eacute;diaire (waterstart obligatoire) et une bonne connaissance des 
  mar&eacute;es.<br>
</p>
<p>&nbsp;</p>
</body>
</html>
