<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> St-Michel-de-Bellechasse</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2004</p>
<p><strong><font color="red">Vents</font></strong></p>
<p class="guyt">C'est un des endroits qui b&eacute;n&eacute;ficie des effets positifs 
  de l'&Icirc;le d'Orl&eacute;ans/Rive Sud, o&ugrave; le vent s'engouffre et acc&eacute;l&egrave;re 
  quand il provient du nord-est. Ce site est particuli&egrave;rement int&eacute;ressant 
  lorsque le vent est nord-nord-est, voire m&ecirc;me nord, situation o&ugrave; 
  St-Jean est d&eacute;vent&eacute; au bord.</p>
<p><img src="vent_nordest(super).gif" width="136" height="136"></p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Cet endroit devient un lieu de rassemblement pour les amateurs 
  de grosses vagues et de vents forts, quand la direction du vent s'y pr&ecirc;te. 
  &Agrave; noter qu'il faut aussi que la mar&eacute;e coop&egrave;re pour que 
  la navigation puisse &ecirc;tre s&eacute;curitaire. La r&egrave;gle &agrave; 
  retenir est la suivante : on doit plancher avec le vent allant en direction 
  oppos&eacute;e &agrave; celle du courant. Donc, par vent des secteurs ouest 
  et sud-ouest, on planche sur la mar&eacute;e montante, et par vent des secteurs 
  est et nord-est, on planche sur la descendante. </p>
<p class="guyt">Au beau milieu du Fleuve, c'est le chenal des grands bateaux qui 
  g&eacute;n&egrave;re des vagues assez impressionnantes (jusqu'&agrave; 12 pieds!) 
  gr&acirc;ce aux effets combin&eacute;s du courant et de la mar&eacute;e. Les 
  cargos y sont de passage &agrave; toute heure et n'ont pas la capacit&eacute; 
  de freiner pour &eacute;viter un planchiste aventureux. Soyez donc certain d'&ecirc;tre 
  en pleine possession de vos moyens quand vous vous amusez dans le chenal!</p>
<p class="guyt">&Agrave; mar&eacute;e basse, il faut surveiller l'apparition d'un 
  &icirc;lot de roches &agrave; 200 pieds du bord qui n'est pas du tout dangereux/visible 
  &agrave; mar&eacute;e haute (carte des lieux pour illustrer&#8230;). On doit 
  aussi s'attendre &agrave; marcher la totalit&eacute; du quai lorsque la mar&eacute;e 
  descend &agrave; son plus bas!</p>
<p class="guyt">Le quai peut d'ailleurs causer probl&egrave;me aux planchistes 
  moins aguerris lorsque le vent a une grosse composante est. Le bord de l'eau 
  &eacute;tant l&eacute;g&egrave;rement d&eacute;vent&eacute;, il faudra s'&eacute;loigner 
  le plus possible du quai au d&eacute;part pour &eacute;viter de s'&eacute;chouer 
  sur celui-ci.</p>
<p><span class="guyt">Description du plan d'eau : les 350 premiers m&egrave;tres 
  offrent des conditions parfaites de freestyle lorsque le vent rentre bien dans 
  la baie (plan d'eau assez plat, avec petite vagues de 10 &agrave; 30 cm et quelques 
  rampes d'un m&egrave;tre parfois). Un peu plus loin se trouve une zone tr&egrave;s 
  choppy de quelques centaines de m&egrave;tres, que l'on se doit d'endurer si 
  on souhaite se rendre au chenal. La bou&eacute;e verte indique le d&eacute;but 
  de celui-ci. Le plan d'eau change alors radicalement et la vague peut atteindre 
  plus de 3 m&egrave;tres (une douzaine de pieds). Il peut y avoir plus ou moins 
  de chop &agrave; cet endroit aussi d&eacute;pendant du cycle de la mar&eacute;e 
  (le meilleur &eacute;tant le d&eacute;but et la fin de mar&eacute;e). Vous y 
  trouverez &agrave; l'occasion de grands swells parfaitement lisses qui ne demandent 
  qu'&agrave; &ecirc;tre surf&eacute;s.<br>
  </span> </p>
<p>&nbsp;</p>
<p><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Le waterstart au quart de tour est de mise pour ceux qui s'aventurent 
  dans le chenal et une bonne connaissance des lieux/mar&eacute;es/vents est n&eacute;cessaire 
  pour s'amuser sur l'eau. N'h&eacute;sitez pas &agrave; demander des conseils 
  aux locaux pour pouvoir profiter pleinement de votre journ&eacute;e en toute 
  s&eacute;curit&eacute;!<br>
</p>
<p>&nbsp;</p>
</body>
</html>
