<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Tabor Point</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Aout 2009</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guytCopy"><strong>DES RUMEURS COURENT A L'EFFET QU'UNE LOI OFFICIELLE INTERDIT L'USAGE DU SITE AUX PLANCHISTES.<br>
  V&eacute;rifiez avant de faire le voyage.
</strong></p>
<p class="guyt">Tabor est situ&eacute; &agrave; West Swanton, au Vermont &agrave; 
  83 km du pont Champlain. Il s'agit d'un parc situ&eacute; entre des r&eacute;sidences 
  priv&eacute;es et le terrain de camping Lakewood Campground. Sa fonction premi&egrave;re 
  est de donner &agrave; la population locale un acc&egrave;s au Lac Champlain 
  par une descente de bateau. </p>
<p>&nbsp;</p>
<p><span class="guyt"><strong><font color="red"></font></strong></span><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">Le chemin pour se rendre &agrave; Tabor est un sujet mythique 
  sur le forum de <a href="http://www.windsurfing.qc.ca/forum/forum.php">Windsurfing-Qu&eacute;bec</a> 
  .Pour vous en convaincre, faites une recherche avec les mots-cl&eacute;s &quot;c'est 
  o&ugrave; Tabor&quot;!</p>
<p class="guyt">Il existe plusieurs chemins pour s'y rendre. Nous supposerons 
  que votre point de d&eacute;part est la r&eacute;gion de Montr&eacute;al:</p>
<p class="guyt">- De l'autoroute 10 (Cantons de l'Est) prendre la sortie St-Jean/Iberville 
  pour la route 35 Sud qui devient la 133 Sud<br>
  - Sortir &agrave; Henryville &agrave; droite (Croix blanche, un peu apr&egrave;s 
  une supermarch&eacute; M&eacute;tro)<br>
  - Traverser le village et au &quot;Y&quot; tourner vers la droite, direction 
  Clarenceville.<br>
  - Tourner &agrave; gauche &agrave; la premi&egrave;re rue importante, Du Mar&eacute;cage<br>
  - La rue &quot;Du mar&eacute;cage&quot; va devenir &quot;Beech's&quot; &agrave; 
  la jonction de la 202, <br>
  - Continuer tout droit jusqu'&agrave; la fronti&egrave;re am&eacute;ricaine 
  (Alburg Springs).<br>
  - Apr&egrave;s la fronti&egrave;re, au premier chemin &agrave; gauche, prendre 
  la 78 vers l'est <br>
  - Apr&egrave;s le pont, prendre le 2i&egrave;me chemin &agrave; droite, Tabor 
  Rd.<br>
  - &Agrave; gauche prendre Champlain St., puis &agrave; droite Hog Island Rd. 
  Le parc est &agrave; droite.</p>
<p><span class="guyt">Une remarque importante: le petit poste frontalier de Alburg 
  ouvre &agrave; 8h00 le matin. Les l&egrave;ve-t&ocirc;t devront donc se rabattre 
  sur ceux de Noyan ou Lacolle, ce qui change &eacute;videmment le trajet pour 
  s'y rendre.<br>
  </span></p>
<blockquote>
  <p><a href="VT_tabor.kmz"><img src="VT_tabor_map.gif" width="596" height="494" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il n'y a d'autres services qu'un stationnement. Par contre, celui-ci 
  est tr&egrave;s vaste et on peut monter son gr&eacute;ement directement de son 
  v&eacute;hicule, sur du gazon. Lors des p&eacute;riodes de repos, on peut laisser 
  son mat&eacute;riel en bordure de la rampe de bateau, &agrave; l'ombre et &agrave; 
  l'abri du vent. </p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Le parc de Tabor est localis&eacute; dans petit quartier r&eacute;sidentiel, 
  &agrave; proximit&eacute; d'une r&eacute;serve faunique. Les habitants tiennent 
  particuli&egrave;rement &agrave; leur tranquillit&eacute;, comme pourrait en 
  t&eacute;moigner Robert S&eacute;guin de l'APVM qui a rencontr&eacute; plusieurs 
  r&eacute;sidents &agrave; la recherche d'un endroit pour un an&eacute;nom&egrave;tre 
  Iwindsurf.</p>
<p class="guyt">Le parc de Tabor est rampe de mise &agrave; l'eau pour bateau. 
  Alors, il importe de ne pas obstruer la descente avec votre gr&eacute;ement 
  et de laisser la priorit&eacute; aux usagers. On ne s'&eacute;ternisera pas 
  trop non plus devant la descente de bateau &agrave; jaser avec les camarades, 
  histoire de laisser l'acc&egrave;s libre.</p>
<p class="guyt">Le camping de nuit y est interdit. De toute fa&ccedil;on, il y 
  a un camping &agrave; c&ocirc;t&eacute; et lorsqu'il est ferm&eacute; l'automne, 
  on peut toujours dormir dans son v&eacute;hicule &agrave; une station de service 
  situ&eacute;e en bordure de l'autoroute 89 &agrave; la sortie pour East Swanton 
  (15 minutes de Tabor). Vous n'y manquerez pas de compagnie; beaucoup de camionneurs 
  y passent la nuit! <br>
  <br>
  Comme c'est le cas dans plusieurs parcs aux Etats-Unis, il n'y a pas de poubelles; 
  on ram&egrave;ne donc ses d&eacute;chets et on en profite pour ramasser les 
  quelques d&eacute;chets qui auraient pu s'&eacute;garer. Les principaux utilisateurs 
  du parc sont des v&eacute;liplanchistes du Qu&eacute;bec qui ont la bonne habitude 
  de ne rien laisser derri&egrave;re eux. Continuons cette belle tradition! </p>
<p><span class="guyt">De temps &agrave; autres, des gens viennent se stationner 
  sur la pointe du parc simplement pour regarder puis repartent. Il serait souhaitable 
  de laisser ce secteur libre et de stationner nos v&eacute;hicules le plus loin 
  possible du bord de l'eau. Ainsi le paysage brille toujours par sa splendeur 
  et notre pr&eacute;sence est moins envahissante.</span><br>
</p>
</body>
</html>
