<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style2 {font-size: 16px; font-style: normal; line-height: normal; font-weight: normal; font-variant: normal; background-attachment: fixed; background-color: #000000; background-image: none; background-repeat: no-repeat; background-position: left top; font-family: Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Le Pyl&ocirc;ne de Boucherville</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> Les vents de sud-ouest &agrave; nord-ouest y sont navigables mais la meilleure direction est franc ouest. Le vent peut devenir tr&egrave;s instable lorsque la direction est trop sud. </p>
<p><img src="vent_nordouest.gif" width="136" height="136"><img src="vent_ouest(super).gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p><span class="guyt">  
Le plan d&rsquo;eau est tr&egrave;s plat, particuli&egrave;rement pr&egrave;s de l&rsquo;&icirc;le &agrave; gauche, ce qui offre d&rsquo;excellente condition de &ldquo;speed sailing&rdquo;. Par vent de direction sud-ouest, le l&eacute;ger courant est dans la m&ecirc;me direction que le vent, ce qui n&eacute;cessite une bonne puissance de voile et un aileron appropri&eacute;. Il y a par endroits de petites rampes &agrave; pic lorsque le vent est fort.<br>
<br>
L&rsquo;aileron anti-algues est indispensable en saison estivale.<br>
<br>
L&rsquo; environnement est tr&egrave;s rocailleux et il est recommand&eacute; de se faire guider par </span><span class="style2">habitu&eacute; des lieux</span><span class="guyt"> pour reconna&icirc;tre les endroits o&ugrave; les rochers sont &agrave; fleur d&rsquo;eau. Plusieurs y ont laiss&eacute; leur aileron. Par vent sud-ouest, il faut s&rsquo;&eacute;loigner d&rsquo;au moins 200 m&egrave;tres du rivage avant de remonter pour ainsi &eacute;viter les premiers rochers situ&eacute;s principalement &agrave; la gauche du pyl&ocirc;ne, tout pr&egrave;s du bord. Il est &eacute;galement pr&eacute;f&eacute;rable de ne pas trop s'approcher de l'&icirc;le de droite o&ugrave; il semble que le fond de l'eau soit encombr&eacute; de troncs d'arbres et de roches. Sachant ceci, il n&rsquo;y a plus de probl&egrave;me. L&rsquo;id&eacute;al est de naviguer &agrave; l&rsquo;extr&eacute;mit&eacute; sud-ouest du plan d&rsquo;eau en &eacute;vitant d&rsquo;aller du c&ocirc;t&eacute; nord o&ugrave; la remont&eacute;e peut &ecirc;tre difficile.<br>
<br>
Notez que la circulation maritime peut parfois &ecirc;tre assez importante, surtout durant les fin de semaines d'&eacute;t&eacute;. La voie navigable du fleuve &eacute;tant relativement &eacute;troite &agrave; cet endroit, soyez vigilants! Rep&eacute;rez toutes les embarcations qui se partagent le plan d'eau (voiliers, embarcations &agrave; moteurs, hydravions et autres) et observez les r&egrave;gles de courtoisie. Cependant, vous n'aurez pas &agrave; vous soucier du passage des gros navires. Ceux-ci empruntent la voie maritime qui passe de l'autre c&ocirc;t&eacute; des &icirc;les de Boucherville.</span></p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p> <span class="guyt">La qualit&eacute; du fleuve St-Laurent varie consid&eacute;rablement dans le temps et dans l'espace, selon les facteurs hydrologiques et climatiques. Bien qu'&agrave; plusieurs endroits, la qualit&eacute; bact&eacute;riologique de l'eau permet la baignade, dans d'autres, la qualit&eacute; est tr&egrave;s mauvaise.<br>
  <br>
  Les d&eacute;bordements d'&eacute;go&ucirc;t par temps de pluie pr&egrave;s des zones urbaines </span><span class="style2">contribuent &agrave; la pollution bact&eacute;rienne</span><span class="guyt">. Dans le chenal de navigation, les rejets d'eaux trait&eacute;es mais non d&eacute;sinfect&eacute;es de Montr&eacute;al et dans une moindre mesure, de Longueuil, sont la principale source de contamination.<br>
  <br>
  Concernant la qualit&eacute; bact&eacute;riologique de l'eau pr&egrave;s du pylone, les relev&eacute;s annuels pendant la saison estivale sur divers sites de baignades tout le long du fleuve ont r&eacute;v&eacute;l&eacute; des niveaux de potentiel de tr&egrave;s bon ( ex : &icirc;le Charron) &agrave; tr&egrave;s faible (ex : Varennes). A vous de juger, le pyl&ocirc;ne se trouve entre les 2 sites &eacute;tudi&eacute;s. <br>
  </span></p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Il est recommand&eacute; d&rsquo;&ecirc;tre d&rsquo;un niveau interm&eacute;diaire. Il faut &ecirc;tre en mesure de contr&ocirc;ler suffisamment son flotteur afin de remonter efficacement au pr&egrave;s et d&rsquo;&eacute;viter les roches. <span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p><a href="http://www.rsma.qc.ca/">Qualit&eacute; des cours d'eau autour de Montr&eacute;al</a></p>
  <p><a href="http://weatheroffice.ec.gc.ca/marine/marine_f.html?c-ctm" target="_top">Environnement Canada</a></p>
  <p><a href="http://www.windsurfing.qc.ca/meteo/SPECIAL/rose.html" target="_top">Rosaces</a></p>
  <p><br>
  </p>
</blockquote>
</body>
</html>
