<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Lac Arenal, Costa Rica</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Avril 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Le lac Arenal est situ&eacute; dans la province du Guanacaste qui forme la partie nord-ouest du Costa Rica en Am&eacute;rique centrale. Le petit lac d'origine (&agrave; pr&egrave;s de 600 m&egrave;tres d'altitude), bord&eacute; &agrave; l'est par le volcan Arenal, a &eacute;t&eacute; transform&eacute; en un immense r&eacute;servoir (5km de large par 30km de long) pour l&rsquo;hydro&eacute;lectricit&eacute;. &Agrave; partir de d&eacute;cembre, d&eacute;but de la saison favorable pour la planche &agrave; voile, il est habituellement &agrave; son plus haut niveau puisque c&rsquo;est la fin de la saison des pluies.<BR>
<BR>
Gr&acirc;ce aux aliz&eacute;s canalis&eacute;s par les cha&icirc;nes de montagnes et gr&acirc;ce aux d&eacute;pressions du nord qui en accentuent la force durant la saison s&egrave;che, la r&eacute;gion b&eacute;n&eacute;ficie de conditions venteuses qui ont fait la r&eacute;putation d&rsquo;Arenal. Ce potentiel d&rsquo;&eacute;nergie a d&rsquo;ailleurs amen&eacute; la construction du parc &eacute;olien de Tierras Morenas, dans le secteur au nord-ouest du lac.<BR>
<BR>
Les seuls acc&egrave;s possibles au lac se font &agrave; partir de deux exploitants qui louent de l&rsquo;espace riverain &agrave; I.C.E. , la compagnie productrice d&rsquo;&eacute;lectricit&eacute; ; il y a Tico Wind sur le c&ocirc;t&eacute; est et Tilawa en face sur la rive ouest.</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p align="justify" class="guyt"> 
<BR>
Plusieurs compagnies a&eacute;riennes s&rsquo;y rendent, mais la plus populaire pour un s&eacute;jour &agrave; court terme est Air Transat parce qu&rsquo;elle offre un vol sans escale (d&rsquo;une dur&eacute;e de 5 heures) et sans frais additionnel pour le transport d&rsquo;un sac d&rsquo;&eacute;quipement de planche avec une limite de poids(maximum 32kg par personne). Si on pr&eacute;f&egrave;re attendre les aubaines de derni&egrave;res minutes en p&eacute;riode tranquille (apr&egrave;s les F&ecirc;tes et avant les cong&eacute;s scolaires), on peut facilement trouver un billet &agrave; moins de 500$, pour 2 semaines. Il y a deux a&eacute;roports internationaux au Costa Rica : San Jose et Liberia. San Jose (situ&eacute; plus pr&eacute;cis&eacute;ment &agrave; Alajuela) se trouve &agrave; environ 3&frac12; heures de route du lac tandis que Liberia n&rsquo;est qu&rsquo;&agrave; 2 heures. Malheureusement, Air Transat n&rsquo;offre pas encore de vol sur Liberia. Pour un plus long s&eacute;jour, les vols avec escales offrant un service cargo pour le transport de l&rsquo;&eacute;quipement peut s&rsquo;av&eacute;rer plus avantageux.<BR>
<BR>
<span class="style1">Pour effectuer le trajet de l&rsquo;a&eacute;roport au lac Arenal, il y a plusieurs fa&ccedil;ons de faire. La moins ch&egrave;re est d&rsquo;utiliser le service d'autobus vers Tilaran qu&rsquo;on prend &agrave; quelques rues de l&rsquo;a&eacute;roport; ce sont de gros autobus qui peuvent accommoder votre &eacute;quipement dans les soutes &agrave; bagages (&plusmn;5$US par personne). &Agrave; partir de l&rsquo;a&eacute;roport, il faut demander a un taxi de vous emmener a &laquo; la terminal de bus de Alajuela &raquo; (moins 3$ US). En r&eacute;alit&eacute;, ce n&rsquo;est pas un terminal mais bien un arr&ecirc;t de bus sur le bord de la rue. Ce moyen de transport vous am&egrave;nera &agrave; la ville de Tilaran, celle la plus pr&egrave;s des acc&egrave;s au lac. De l&agrave; vous prenez un taxi (&plusmn;8$US) qui vous d&eacute;posera au bord du lac, chez Tico Wind ou Tilawa.<BR>
</span><BR>
<BR>
Une autre fa&ccedil;on, plus on&eacute;reuse mais plus rapide et confortable, est &eacute;videmment le taxi. Si vous &ecirc;tes un bon n&eacute;gociateur, vous pouvez vous en tirer pour moins de 100$US. Apportez vos courroies pour attacher l&rsquo;&eacute;quipement sur le toit au cas o&ugrave; le taxi n&rsquo;est pas un mini van qui peut prendre votre mat&eacute;riel &agrave; l&rsquo;int&eacute;rieur.<BR>
<BR>
Enfin on peut aussi louer une automobile ; l&rsquo;option d&rsquo;un v&eacute;hicule 4X4 est int&eacute;ressante, il vous permettra de visiter des coins recul&eacute;s o&ugrave; une automobile normale ne pourrait se rendre. </p>
<blockquote>
  <p align="justify" class="guyt"><img src="COSTA_lacarenal_map.jpg" width="600" height="521"> </p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Louer un v&eacute;hicule est tr&egrave;s dispendieux au Costa Rica (au-del&agrave; de 500$US par semaine), alors si vous y allez &agrave; plusieurs pour une courte p&eacute;riode, cela peut en valoir la peine. Sinon, il y a des autobus qui tricotent le pays et relient les moindres bleds et qui co&ucirc;tent moins que rien (3 &agrave; 4 fois par jour).<BR>
<BR>
Pour loger, plusieurs options sont possibles selon votre budget : de l&rsquo;h&ocirc;tel haut de gamme &agrave; 100$US la nuit, &agrave; la maisonnette &agrave; 12$US la nuit accommodant 6 personnes, ou la petite casa pour 200$ &agrave; 400$ par mois. Il est relativement facile une fois rendu sur place de prendre une chambre au village les premiers soirs et de magasiner les alternatives.<BR>
<BR>
&Agrave; Tilaran on trouve tout le n&eacute;cessaire : &eacute;piceries, restaurants, h&eacute;bergement, terminus d&rsquo;autobus et m&ecirc;me un caf&eacute; internet. Il y a aussi quelques d&eacute;panneurs dans les villages autour du lac.<BR>
<BR>
Une visite du samedi soir &agrave; la discoth&egrave;que locale (Equus) est conseill&eacute;e. Construite en paliers dans la jungle &agrave; m&ecirc;me la montagne, vous serez accompagn&eacute;s de fourmis rouges pour vous inciter &agrave; la danse !<BR>
<BR>
Les deux centres de location de planche offrent un service de sauvetage en moto marine pour la s&eacute;curit&eacute; de leurs clients. Tico Wind offre du mat&eacute;riel haut de gamme (JP et Neil Pryde) &agrave; ses clients ainsi que le repas du midi (au co&ucirc;t de 8$US). L&rsquo;entreposage de l&rsquo;&eacute;quipement personnel est offert sur place (environ 30$US par semaine/personne).<BR>
<BR>
<span class="style1">La monnaie du Costa Rica est le &laquo; Colones &raquo; mais l&rsquo;argent am&eacute;ricain est aussi accept&eacute; &agrave; peu pr&egrave;s partout. On recommande tout de m&ecirc;me de changer une centaine de dollars par personne en Colones pour un voyage de deux semaines (comptoir de change &agrave; l&rsquo;a&eacute;roport). ). Il est &eacute;galement possible de faire un retrait au guichet automatique de l&rsquo;a&eacute;roport, compatible avec votre carte bancaire habituelle. C&rsquo;est la mani&egrave;re la plus simple d&rsquo;obtenir de l&rsquo;argent, mais il est tout de m&ecirc;me sage de s&rsquo;apporter un minimum de liquidit&eacute; en cas de probl&egrave;me au guichet. </span><BR>
<BR>
Il est aussi conseill&eacute; d&rsquo;apporter de bons souliers de marche parce que le pays incite fortement &agrave; la randonn&eacute;e p&eacute;destre.</p>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> 
  Il est int&eacute;ressant de parler un peu l&rsquo;espagnol pour &eacute;changer avec la population locale ; ce n&rsquo;est pas indispensable, mais ils appr&eacute;cient l&rsquo;effort et sont attentifs &agrave; vos requ&ecirc;tes.  </p>
</body>
</html>
