<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
.style6 {color: #FFFFFF}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> <strong>Ste-Anne de Beaupr&eacute;, Qu&eacute;bec </strong></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Juin 2005</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p> <span class="guyt">Ste-Anne est r&eacute;put&eacute;e pour son sud-ouest, le plus fort de la r&eacute;gion. Les OSO et SSO y sont aussi tr&egrave;s beaux. </span></p>
<!-- THE POST -->
<p class="guyt"> Souvent durant l&rsquo;&eacute;t&eacute;, lorsqu'il vente 10 n&oelig;uds sud-ouest &agrave; Qu&eacute;bec et qu'il fait soleil, le vent augmente entre 20 et 25 n&oelig;uds &agrave; Ste-Anne!!! Le ph&eacute;nom&egrave;ne de &quot;corridor de vent&quot; est accentu&eacute; par le soleil qui cr&eacute;e en plus un effet thermique comme dans une lagune. Le plus souvent, ce vent est pr&eacute;sent en plein jour ou en apr&egrave;s-midi. Le thermique commence entre 14h et 16h et baisse ou tombe en m&ecirc;me temps que le soleil. </p>
<p class="guyt"> Attention au vent car il tombe rapidement s&rsquo;il n&rsquo;est pas g&eacute;n&eacute;r&eacute; par une grosse d&eacute;pression. Il suffit que le vent baisse de 5 n&oelig;uds ailleurs pour qu'il baisse de 10 n&oelig;uds &agrave; Ste-Anne. Comme il est souvent acc&eacute;l&eacute;r&eacute; par deux effets combin&eacute;s (corridor et thermique), il peut alors diminuer aussi vite qu&rsquo;il est arriv&eacute;. Au moindre gros nuage (perte de l&rsquo;effet thermique) ou lorsque le vent a tendance &agrave; tourner &agrave; l'ouest (perte de l&rsquo;effet de corridor), mieux vaut rester pr&egrave;s du bord ou m&ecirc;me, arr&ecirc;ter quelques minutes pour voir ce qui va se passer. </p>
<span class="guyt">On dit que les vents d&rsquo;est ou ENE y sont aussi excellents, quoique les locaux pr&eacute;f&egrave;rent St-Jean par ces directions. </span>
<p class="guyt"><img src="vent_sudouest(super).gif" width="136" height="136"><img src="vent_nord_est.gif" width="136" height="136"><br>
</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">Par vent sud-ouest, on doit plancher &agrave; mar&eacute;e montante. Toujours attendre au moins 1h apr&egrave;s la mar&eacute;e basse avant de naviguer, pour laisser le temps n&eacute;cessaire &agrave; l&rsquo;inversion du courant. </span></p>
<p class="guyt"> En d&eacute;but de mar&eacute;e (basse) il faut marcher environ 50 m&egrave;tres dans de la glaise. Au printemps elle est dure et ne cale presque pas. Plus tard en saison, les pieds s'enfoncent de 10 &agrave; 20 cm. Si vous avez des petits souliers qui ne tiennent pas tr&egrave;s solidement en place, il est pr&eacute;f&eacute;rable de les attacher au cou et de les mettre une fois rendu &agrave; l'eau. Ceux qui n'aiment pas la bouette peuvent attendre une ou deux heures puisqu&rsquo;&agrave; mi-mar&eacute;e, on peut partir directement du bord. Il y a quelques roches &agrave; mar&eacute;e tr&egrave;s basse, qui sont submerg&eacute;es compl&egrave;tement apr&egrave;s une heure. </p>
<p class="guyt"> Le fond du fleuve est &agrave; une profondeur croissante de chaque c&ocirc;t&eacute;, avec un chenal au centre. La vague est donc plus petite au bord et augmente dans le centre du fleuve, avec de belles vagues de 1 &agrave; 2 m&egrave;tres dans le ch<span class="style6">enal par 20 n&oelig;uds et plus. La vague est docile et on peut la suivre facilement sur de grandes distances. Le plan d'eau est g&eacute;n&eacute;ralement babord amure pour les sauts.</span> </p>
<p class="guyt"> Il faut tenir compte du courant m&ecirc;me s&rsquo;il n&rsquo;est pas aussi fort qu'&agrave; St-Jean, parce qu&rsquo;il nous permet de faire un peu plus de largue. Si le vent tombe, on peut &ecirc;tre d&eacute;port&eacute; de 1km en 30 minutes. La mar&eacute;e &agrave; Qu&eacute;bec monte durant 5 heures et descend pendant 7 heures. La plage de mar&eacute;e montante est tr&egrave;s courte et il y a des superbes journ&eacute;es de vent qui sont compl&egrave;tement perdues lorsque les mar&eacute;es ne le permettent pas. Dans ce cas certains locaux organisent un &laquo;&nbsp;downwind&nbsp;&raquo; en partant de Ch&acirc;teau-Richer ou d&rsquo;Ange-Gardien jusqu&rsquo;&agrave; Ste-Anne. Pour cela, il est pr&eacute;f&eacute;rable d&rsquo;&ecirc;tre accompagn&eacute; d&rsquo;un habitu&eacute; et d&rsquo;&eacute;viter la mar&eacute;e basse car il y a beaucoup de roches dans le chenal. </p>
<p class="guyt"> Peu de bateaux naviguent de ce c&ocirc;t&eacute; de l&rsquo;&icirc;le, &agrave; cause de la faible profondeur du fleuve. Il faut faire attention au catamaran Dufour qui navigue &agrave; 35 n&oelig;uds et qui passe &agrave; Ste-Anne prendre des passagers vers 17h. </p>
<p class="guyt"> On peut plancher sur le fleuve d&rsquo;avril &agrave; novembre. L&rsquo;eau du fleuve se r&eacute;chauffe graduellement pour atteindre un 22 degr&eacute; Celcius en juillet. Il est recommand&eacute; de s&rsquo;habiller en fonction de la temp&eacute;rature de l&rsquo;eau. </p>
<p class="guyt">&nbsp;</p>
<p><strong><span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>
<p class="guyt"> La qualit&eacute; des eaux du fleuve St-Laurent dans la r&eacute;gion de Qu&eacute;bec est jug&eacute;e satisfaisante selon les analyses environnementales. Cependant aucun &eacute;chantillon d'eau n'est pr&eacute;lev&eacute; du c&ocirc;t&eacute; nord de l'&icirc;le d'Orl&eacute;ans puisqu'il n'y a pas de lieu propice &agrave; la baignade dans ce secteur. On devra donc prendre en consid&eacute;ration que la turbidit&eacute; &eacute;lev&eacute;e de l'eau(&eacute;tat d'un liquide trouble), comme c'est le cas &agrave; Ste-Anne, est g&eacute;n&eacute;ralement associ&eacute;e &agrave; une augmentation du nombre de contaminants bact&eacute;riologiques. Ceci est de plus accentu&eacute; par les d&eacute;bordements d&rsquo;eaux us&eacute;es non trait&eacute;es provenant, par temps de pluie, des diff&eacute;rents r&eacute;seaux d&rsquo;&eacute;gouts municipaux. </p>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><font color="red"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></font></strong></p>
<p class="guyt">De d&eacute;butant &agrave; interm&eacute;diaire, avec la ma&icirc;trise des water-starts. Les plus avanc&eacute;s aimeront s&rsquo;amuser dans les vagues du chenal, et les d&eacute;butants peuvent rester pr&egrave;s du bord dans de la vague plus accessible. Les d&eacute;butants peuvent attendre la fin de la mar&eacute;e lorsque le courant diminue. <BR>
</p>
<blockquote>
  <p>&nbsp;</p>
</blockquote>
<p><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p> 
  <A href="http://www.cotedebeaupre.com/static/fr/index.php" 
target=_blank>http://www.cotedebeaupre.com/static/fr/index.php</A></p>
  <p><BR>
    <A 
href="http://www.quebecweb.com/tourisme/quebec/mrcbeaupre/introfranc.html" 
target=_blank>http://www.quebecweb.com/tourisme/quebec/m...introfranc.html</A>  </p>
</blockquote>
</body>
</html>
