<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style4 {font-size: small}
.style5 {font-size: medium}
.style7 {font-size: x-large}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p> <font color="#ff9900"><strong><span class="style5">&Icirc;les-de-la-Madeleine</span></strong><span class="style5"><strong>:</strong></span></font> <font color="#ff9900"><strong><span class="style7">Baie de La Grave</span></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2006</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Les NO cr&eacute;ent de belles vagues dans la partie droite de la baie et les vents NE , dans la partie gauche. Les vents du nord par contre , rempliront la baie d&rsquo;un bout &agrave; l&rsquo;autre, mais les conditions seront compl&egrave;tement onshore.<BR>
<img src="vent_nordouest(super).gif" width="136" height="136"><img src="vent_nord.gif" width="136" height="136"><img src="vent_nordest(super).gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  Ici les vents sont onshore pour les orientations de NO, N et NE. Le shorebreak 
est facile &agrave; n&eacute;gocier, mais demande quand m&ecirc;me une bonne habilet&eacute; &agrave; faire du pr&egrave;s, pour aller jouer dans les d&eacute;ferlantes. On a pied sur les premiers 15 m&egrave;tres &agrave; mar&eacute;e basse, ce qui aidera le planchiste inexp&eacute;riment&eacute; &agrave; s&rsquo;en sortir.<BR>
<BR>
La Baie de la Grave est un terrain de jeu amusant qui vous incite sans d&eacute;tour &agrave; sauter et &agrave; surfer ses belles rampes quand le vent d&eacute;passe les 20 noeuds. La vague peut atteindre 2 m&egrave;tres dans les vents soutenus et on y saute b&acirc;bord amure. Vous ne rencontrerez que rarement des "locaux", parce que ceux-ci seront au Corfu, ou &ccedil;a saute tribord amure pour les m&ecirc;mes directions de vent.<BR>
<BR>
Faites attention, la pointe du vieux quai est submerg&eacute; &agrave; la sortie est de la baie!<BR>
&Eacute;cartez-vous d' une bonne centaine de m&egrave;tres du dernier rocher visible, si vous ne voulez pas y laisser votre aileron. Les vagues sont d&rsquo;ailleurs superbes juste avant le quai par vent NO. Attention aussi de ne pas venir jiber trop pr&egrave;s du bord devant la Saline, il y a quelques cailloux vicieux qui vous y attendent, surtout si vous voulez &eacute;pater les photographes sur la rive.<BR>
<BR>
Si le c&oelig;ur vous en dit et que le vent est relativement bien &eacute;tabli, vous pouvez en quelques tacks au pr&egrave;s, passer en haut du quai et aller jouer dans la grande baie int&eacute;rieure du Sandy Hook. Un paradis lumineux et quelque peu surr&eacute;aliste, truff&eacute; de belles d&eacute;ferlantes turquoises sur un fond de sable blanc. Peu de planchistes s&rsquo;y aventurent, mais c&rsquo;est un secret de moins en moins bien gard&eacute;.<BR>
<BR>
Par vents NE, il est possible de faire des allers-retours jusqu&rsquo;&agrave; la plage de la Baie de plaisance, en passant devant les collines des Demoiselles et en longeant les falaises. Ne vous en approchez pas trop par contre, elles ont tendance &agrave; bouffer votre vent.<BR>
<BR>
Un aileron anti-algue est parfois n&eacute;cessaire m&ecirc;me si la concentration d'algues est moins probl&eacute;matique que dans les lagunes.<BR>
<BR>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  Il faut &ecirc;tre capable de naviguer dans les vagues et &ecirc;tre &agrave; l&rsquo;aise avec le pr&egrave;s serr&eacute;, pour plancher &agrave; La Grave.<BR>
<BR>
Le site est suffisamment s&eacute;curitaire pour y faire ses premi&egrave;res tentatives en mer par vents mod&eacute;r&eacute;s. Gardez &agrave; l'esprit que le c&ocirc;t&eacute; sud-est des &Icirc;les de la Madeleine offre des conditions de mer beaucoup plus abordables que son c&ocirc;t&eacute; nord-ouest.<span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <B>Liens et adresses</B><BR>
  <BR>
  Traversier des &Icirc;les de la Madeleine (CTMA) :<BR>
<A href="http://www.ctma.ca/traversier-madeleine/index.cfm" 
target=_blank>http://www.ctma.ca/traversier-madeleine/index.cfm</A><BR>
<BR>
Informations touristiques et h&eacute;bergements :<BR>
<A 
href="http://www.ilesdelamadeleine.com/tourisme.htm" 
target=_blank>http://www.ilesdelamadeleine.com/tourisme.htm</A><BR>
<A 
href="http://www.tourismeilesdelamadeleine.com/contenu/index.cfm" 
target=_blank>http://www.tourismeilesdelamadeleine.com/contenu/index.cfm</A><BR>
<A 
href="http://www.reunionsdaffaires.com/fiche.php?region_id=9" 
target=_blank>http://www.reunionsdaffaires.com/fiche.php?region_id=9</A><BR>
Centre nautique de l&rsquo;Istorlet :<BR>
<A 
href="http://www.quebecvacances.com/fiches/cen_n...e_listorlet.asp" 
target=_blank>http://www.quebecvacances.com/fiches/cen_n...e_listorlet.asp</A><BR>
<BR>
Rendez-vous aventure : <BR>
<A href="http://www.rendezvousaventure.com/" 
target=_blank>http://www.rendezvousaventure.com/</A><BR>
<BR>
An&eacute;mom&egrave;tre et m&eacute;t&eacute;o :<BR>
<A 
href="http://www.meteomedia.com/Meteo/Villes/Can...es/CAQC0217.htm" 
target=_blank>http://www.meteomedia.com/Meteo/Villes/Can...es/CAQC0217.htm</A><BR>
<A 
href="http://meteo.ec.gc.ca/city/pages/qc-103_metric_f.html" 
target=_blank>http://meteo.ec.gc.ca/city/pages/qc-103_metric_f.html</A></p>
<blockquote>&nbsp;</blockquote>
</body>
</html>
