<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
.style4 {color: #FFFFFF}
.style5 {color: blue}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Lac Arenal, Costa Rica</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Avril 2005</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p class="guyt">C&rsquo;est un des meilleurs endroits que vous pourrez trouver pour vous assurer d&rsquo;avoir du vent durant la p&eacute;riode entre le d&eacute;but d&eacute;cembre et la fin f&eacute;vrier. Le mois de mars peut &ecirc;tre tr&egrave;s bon, mais les vents sont g&eacute;n&eacute;ralement un peu plus faibles et le risque de p&eacute;tole un peu plus &eacute;lev&eacute;.<BR>
<BR>
Les vents y sont g&eacute;n&eacute;r&eacute;s par les aliz&eacute;s de haute altitude qui sont acc&eacute;l&eacute;r&eacute;s par la vall&eacute;e du lac Arenal. La meilleure direction est ind&eacute;niablement franc est, mais le nord-est est tr&egrave;s potable. Ces vents assez r&eacute;guliers, sont toutefois influenc&eacute;s par les syst&egrave;mes m&eacute;t&eacute;orologiques qui parcourent les Cara&iuml;bes. Les saisons o&ugrave; le ph&eacute;nom&egrave;ne &laquo; El Nino &raquo; est pr&eacute;sent, la direction n&rsquo;est pas toujours optimale et la force du vent devient instable en virant au nord. <BR>
<BR>
On peut compter sur 5 &agrave; 6 jours de vents au dessus de 20 n&oelig;uds par semaine et il est tr&egrave;s fr&eacute;quent d&rsquo;avoir des s&eacute;ries de 3 &agrave; 4 jours de vents dans les 30 &agrave; 40 n&oelig;uds. Il n&rsquo;arrive que tr&egrave;s rarement que la p&eacute;tole s&rsquo;installe pour plus que 3 jours cons&eacute;cutifs.<BR>
<BR>
Des voiles comprises entre 3.5 et 5.7 m2 et une planche de 80 litres couvriront 90% des conditions pour un gabarit moyen. En cas de doute quant &agrave; l'&eacute;quipement &agrave; emporter, n'h&eacute;sitez pas &agrave; contacter Peter de Tico Wind qui saura bien vous conseiller selon votre gabarit et la p&eacute;riode de l'ann&eacute;e o&ugrave; vous compter y aller.<br>
</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt"><SPAN class="guyt" style="COLOR: #FFFFFF">L'acc&egrave;s au lac se fait par un terrain d&eacute;frich&eacute; et gazonn&eacute; dans la jungle chez Tico Wind, et par une petite butte gazonn&eacute;e chez Tilawa.</SPAN> Tico Wind est un endroit beaucoup plus sympathique et jovial que Tilawa ; on vous le conseille sans h&eacute;sitation.<BR>
<BR>
Les vents sont toujours side-shore b&acirc;bord et la mise &agrave; l&rsquo;eau &agrave; partir de  Tico Wind est facile. Pas besoin de chausser des bottillons puisqu&rsquo;on ne touche jamais le fond sauf au d&eacute;collage. Il n&rsquo;y a pas de mauvaise surprise, que de la terre &agrave; texture un peu glaiseuse. Pas besoin non plus d&rsquo;aileron anti-algue. <BR>
<BR>
Le plan d&rsquo;eau varie de clapoteux &agrave; de beaux rouleaux (&plusmn;1 &agrave; 2 m&egrave;tres) selon la force et la direction du vent. Une chose est certaine, c&rsquo;est &laquo; Jump City b&acirc;bord &raquo; ; si vous n&rsquo;&ecirc;tes pas sauteux en partant, vous le serez en revenant !<BR>
<BR>
Il y a tr&egrave;s peu de trafic sur le lac, tout au plus une quinzaine de planchistes en semaine et les week-ends peuvent amener une dizaine d&rsquo;autres planchistes locaux. Pourquoi si peu de visiteurs? Parce que le vent y est radical la plupart du temps, avec de fortes rafales, ce qui rend le plan d&rsquo;eau difficile &agrave; g&eacute;rer. Par contre, une fois qu&rsquo;on a compris les particularit&eacute;s des conditions locales et qu&rsquo;on est bien gr&eacute;&eacute;, il est facile de s&rsquo;amuser et de s&rsquo;&eacute;puiser avant le vent ! <BR>
<BR>
Il vente typiquement tr&egrave;s t&ocirc;t le matin (toute la nuit d&rsquo;ailleurs, apportez vos bouchons &agrave; oreilles) et le vent faiblit sur l&rsquo;heure du d&icirc;ner pour mieux reprendre en milieu d&rsquo;apr&egrave;s-midi. Les locaux n&rsquo;ont pas plus grand que 5.3 &agrave; 5.5m2 et utilisent plus souvent qu&rsquo;autrement une 4.0 &agrave; 4.7m2, cela vous donne une id&eacute;e de la force du vent.<BR>
<BR>
<BR>
L&rsquo;eau du lac et la temp&eacute;rature ext&eacute;rieure durant la p&eacute;riode de d&eacute;cembre &agrave; mars sont g&eacute;n&eacute;ralement suffisamment &eacute;lev&eacute;es pour plancher en shorty seulement. Il faut quand m&ecirc;me s&rsquo;attendre &agrave; des &eacute;pisodes de pluies l&eacute;g&egrave;res presqu&rsquo;&agrave; tous les jours. Il s&rsquo;agit d&rsquo;un climat humide de montagne o&ugrave; des bandes de nuages voyagent &agrave; des vitesses hallucinantes, en alternance avec le soleil. Ce dernier est tr&egrave;s dangereux &agrave; cette altitude pour les insolations; ne vous g&ecirc;nez pas pour apporter une cr&egrave;me solaire de plus de 35 SPF et en appliquer deux fois par jour. Avec une fine pluie souvent pr&eacute;sente en amont, vous plancherez souvent sous un arc-en-ciel !<BR>
<BR>
En cas de p&eacute;pin, d&eacute;river dans la &laquo; Bozo Bay &raquo; n&rsquo;est pas une alternative int&eacute;ressante, car tout autour, c&rsquo;est la jungle et l&rsquo;eau est profonde!<BR>
<BR>
Le Costa Rica est le paradis de la fourmi rouge et in&eacute;vitablement, vous marcherez sur un nid ; s&rsquo;ensuivront des d&eacute;mangeaisons assur&eacute;es pour quelques jours !<BR>
  <br>
</p>
<p class="guyt"><strong><font color="red"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></font></strong></p>
<p class="guyt"> Beaucoup de planchistes ne retournent pas &agrave; Arenal parce que <span class="style4">c&rsquo;est </span> trop brutal ; beaucoup y retournent pour la m&ecirc;me raison. Ce qui est difficile &agrave; g&eacute;rer, c&rsquo;est le nombre de journ&eacute;es cons&eacute;cutives sur l&rsquo;eau en petite voile ; ce n&rsquo;est pas trop long que votre corps vous demande un petit repos. Par contre, quand on veut pratiquer une nouvelle man&oelig;uvre, c&rsquo;est id&eacute;al.<BR>
<BR>
Les d&eacute;butants pourront profiter de la p&eacute;riode d&rsquo;accalmie du midi ou des jours de vent l&eacute;ger pour s&rsquo;initier.<BR>
<BR>
La ma&icirc;trise des water-starts et l&rsquo;exp&eacute;rience en navigation avec petites voiles est un atout. <BR>
</p>
<blockquote>
  <p>&nbsp;</p>
</blockquote>
<p><strong><span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>
<p class="guyt">Bien que peu d'&eacute;tudes ont &eacute;t&eacute; faites sur la qualit&eacute; de l'eau du lac Ar&eacute;nal, celle-ci est consid&eacute;r&eacute;e comme<span class="style5"> </span>bonne par les locaux. Cependant, la d&eacute;forestation progressive et la transformation de ces terres en p&acirc;turage, ainsi que la colonisation et l'urbanisation des terres en amont auront une influence directe sur l'&eacute;volution du r&eacute;servoir hydrologique de la r&eacute;gion.</p>
<p class="guyt"><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p> <BR>
Billets d&rsquo;avion :<BR>
<BR>
<A href="http://www.airtransat.com/fr/0_0.asp" 
target=_blank>http://www.airtransat.com/fr/0_0.asp</A><BR>
<BR>
Centre de location de planche :<BR>
<BR>
<A href="http://www.ticowind.com/" 
target=_blank>http://www.ticowind.com/</A><BR>
<BR>
<A 
href="http://www.hotel-tilawa.com/" 
target=_blank>http://www.hotel-tilawa.com/</A><BR>
<BR>
H&eacute;bergement :<BR>
<BR>
<A 
href="http://www.rockriverlodge.com/" 
target=_blank>http://www.rockriverlodge.com/</A><BR>
<BR>
Villas Alpino : 692-2010 (situ&eacute; &agrave; environ 10km de Tico Wind)<BR>
  </p>
</blockquote>
</body>
</html>
