<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> St-G&eacute;d&eacute;on</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">St-G&eacute;d&eacute;on est situ&eacute; &agrave; l'extr&eacute;mit&eacute; 
  sud-est du grand lac St-Jean (lac pratiquement rond, de plus ou moins 40 kilom&egrave;tres 
  de diam&egrave;tre), tout pr&egrave;s de la ville d'Alma. On y retrouve plusieurs 
  campings d'o&ugrave; il est facile d'avoir acc&egrave;s au plan d'eau.</p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">De Qu&eacute;bec, on doit allouer environ deux heures et demie 
  pour s'y rendre. Voici le trajet &agrave; partir de l&agrave; : </p>
<p class="guyt">- Prendre le parc des Laurentides par la route 73 Nord qui devient 
  la 175 Nord, direction Chicoutimi/Alma.</p>
<p class="guyt">- Sur la 175 (dans le parc des Laurentides) tourner &agrave; l'intersection 
  de la 169 Nord, direction Alma.</p>
<p class="guyt">- Sur la 169 Nord, une fois sorti du parc, continuer direction 
  Alma jusqu'&agrave; l'intersection de la 170 Ouest (on tourne &agrave; gauche 
  direction Roberval). Il y a un kiosque d'informations touristiques &agrave; 
  cet endroit.</p>
<p class="guyt">- Une fois sur la 170 Ouest, on prend le premier embranchement 
  &agrave; droite (Chemin du ruisseau), direction St-G&eacute;d&eacute;on, pour 
  arriver sur la rue principale, soit la rue Dequen.</p>
<p class="guyt">- Tourner &agrave; gauche sur le chemin de la plage et continuer 
  jusqu'aux nombreux campings. Le camping municipal de St-G&eacute;d&eacute;on 
  de Grandmont et le camping St Wilbrod d'H&eacute;bertville donnent un acc&egrave;s 
  &agrave; l'endroit o&ugrave; les planchistes partent habituellement. Le quai 
  de roches, endroit de la mise &agrave; l'eau, se situe &agrave; mi-chemin entre 
  ces 2 campings.</p>
<p class="guyt">Il est &agrave; noter que ces campings sont ouverts de d&eacute;but 
  juin &agrave; d&eacute;but septembre. On peut par contre y entrer un peu avant 
  et apr&egrave;s cette p&eacute;riode quand des gens travaillent sur les terrains 
  pour pr&eacute;parer et clore la saison. </p>
<p><span class="guyt">Apr&egrave;s cette p&eacute;riode, on doit aller sur des 
  terrains priv&eacute;s de la rue St-G&eacute;d&eacute;on-sur-le-Lac, juste avant 
  les campings (&agrave; gauche, au stop), et demander la permission pour avoir 
  acc&egrave;s au lac. La plupart du temps, il y aura d&eacute;j&agrave; des locaux 
  sur un terrain ; il suffit de demander.</span><br>
</p>
<blockquote>
  <p class="guyt"><a href="QC_stgedeon.kmz"><img src="QC_stgedeon_map.gif" width="601" height="430" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Le camping municipal de St-G&eacute;d&eacute;on comprend des espaces 
  de camping &agrave; proximit&eacute; de l'eau avec beaucoup d'espaces gazonn&eacute;s 
  pour gr&eacute;er et plusieurs places de stationnement de part et d'autres de 
  la cl&ocirc;ture de broche. On y trouve tous les services habituels des campings. 
  Un restaurant bar (Le Mistral) est pr&eacute;sentement en construction et devrait 
  &ecirc;tre op&eacute;rationnel en 2005. Le tarif d'acc&egrave;s est de 5 $/jour.</p>
<p><span class="guyt">Le camping d'H&eacute;bertville a moins d'espace de stationnement, 
  mais il est tout pr&egrave;s de l'eau aussi. On y trouve tous les services et 
  un petit restaurant. Moins de gazon pour gr&eacute;er mais c'est tout &agrave; 
  fait acceptable quand l'autre camping est ferm&eacute;. Le tarif d'acc&egrave;s 
  est de 5 $/jour.</span><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Les deux campings mentionn&eacute;s sont tr&egrave;s pr&eacute;cieux, 
  alors, soyez tr&egrave;s coop&eacute;ratifs avec le personnel en payant le tarif 
  du passage de la voiture et en suivant les consignes de stationnement qu'ils 
  imposent. </p>
<p class="guyt">Il est de mise de laisser de l'espace de stationnement pour les 
  tentes d&eacute;j&agrave; en place, durant les p&eacute;riodes d'achalandage, 
  soit de juillet jusqu'&agrave; la mi-ao&ucirc;t, et de se stationner plut&ocirc;t 
  &agrave; c&ocirc;t&eacute; de la cl&ocirc;ture. En g&eacute;n&eacute;ral, il 
  y a tr&egrave;s peu de tentes par gros temps, ce qui laisse beaucoup d'espace. 
  De la m&ecirc;me fa&ccedil;on, il ne faut pas obstruer une entr&eacute;e de 
  terrain de roulotte.</p>
<p class="guyt">Les r&egrave;gles normales de respect sur les terrains de camping 
  sont de mise.</p>
<p><span class="guyt">Pour ce qui est du passage sur les propri&eacute;t&eacute;s 
  priv&eacute;es, en d&eacute;but et fin de saison, il est imp&eacute;ratif de 
  ne jamais passer sur un terrain sans autorisation. On peut toujours se stationner 
  pr&egrave;s de l'entr&eacute;e des campings lorsqu'ils sont ferm&eacute;s et 
  marcher avec son &eacute;quipement.<br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
