<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Cabarete (R&eacute;publique Dominicaine)</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Le village de Cabarete se trouve sur la c&ocirc;te nord de la R&eacute;publique Dominicaine, dans la partie est de l&rsquo;&icirc;le d&rsquo;Hispanola, juste sous le tropique du Cancer dans la mer des Cara&iuml;bes, entre Cuba et Puerto Rico. Situ&eacute; &agrave; 38 km &agrave; l&rsquo;est de l&rsquo;a&eacute;roport de Puerto Plata, il est limit&eacute; d&rsquo;un c&ocirc;t&eacute; par la mer et de l&rsquo;autre par un lagon. Ancien village de p&ecirc;cheurs et de petits cultivateurs situ&eacute; sur la c&ocirc;te nord de la R&eacute;publique Dominicaine, Cabarete s&rsquo;est transform&eacute; au cours des vingt derni&egrave;res ann&eacute;es en l&rsquo;une des 10 meilleures destinations pour la planche &agrave; voile. On raconte que c&rsquo;est une bande de Qu&eacute;b&eacute;cois et d&rsquo;Europ&eacute;ens qui ont su reconna&icirc;tre le potentiel de Cabarete et d&eacute;velopp&eacute; le premier club de planche &agrave; voile. </p>
<p>&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p> <span class="guyt">Les forfaits vols-h&eacute;bergement sont nombreux et &agrave; prix raisonnable, pour un s&eacute;jour de 1 &agrave; 2 semaines. La plupart des agences de voyage vous aideront &agrave; trouver la formule qui vous convient le mieux. </span></p>
<p class="guyt"> Pour le transfert entre l&rsquo;a&eacute;roport et le village, le transport en autocar ou en minivan est gratuit si vous avez pris un forfait. Sinon, il y a toujours un service de taxis pr&ecirc;ts &agrave; vous amener, pour environ us$20. Le village se trouve &agrave; environ 25 minutes de l&rsquo;a&eacute;roport. </p>
<p class="guyt"> La compagnie Air Transat ne charge aucun frais pour le transport a&eacute;rien d&rsquo;&eacute;quipement sportif si le poids ne d&eacute;passe pas 30 kilos. Les autres transporteurs imposent un tarif pour l&rsquo;&eacute;quipement sportif. </p>
<span class="guyt">Pour l&rsquo;entreposage de l&rsquo;&eacute;quipement, on peut s&rsquo;arranger dans les h&ocirc;tels m&ecirc;me s&rsquo;ils ne sont pas tous bien &eacute;quip&eacute;s pour le rangement. Autrement, il reste l&rsquo;option de louer un espace dans l&rsquo;un des clubs de planche &agrave; voile. </span>
<p class="guyt">&nbsp;</p>
<blockquote>
  <p><img src="CARAB_cabarate_map.gif" width="582" height="417"><span class="guyt">    </span><span class="guyt"> 
    </span></p>
</blockquote>
<p>&nbsp;</p>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Vous trouverez de tout dans le village&nbsp;: h&ocirc;tels, restaurants, bars, boutiques, &eacute;piceries, pharmacie, postes internet, bureaux de change, clubs de planche &agrave; voile. Il n&rsquo;est pas n&eacute;cessaire de louer un v&eacute;hicule, &agrave; moins que vous n&rsquo;ayez le go&ucirc;t du risque. La guagua, autobus local, vous donnera l&rsquo;occasion d&rsquo;explorer les environs &agrave; la fa&ccedil;on antillaise et &agrave; un co&ucirc;t minime. Sur la plage, vous pouvez louer une chaise longue pour la journ&eacute;e ou la semaine. </span></p>
<p><span class="guyt"> Les 6 clubs de planches &agrave; voile sont install&eacute;s tout le long de la baie, offrant du mat&eacute;riel de location de qualit&eacute; et des forfaits d&rsquo;h&eacute;bergement.</span> </p>
<blockquote>
  <p><a href="http://www.club-mistral.com/cm_english/cme_index.htm"> Mistral Club </a></p>
  <p><a href="http://www.caribwind.com/"> Bic Carib Center</a></p>
  <p><a href="http://www.fanatic-cabarete.com/"> Fanatic Club </a></p>
  <p><a href="http://www.velawindsurf.com/cabarete/"> Vela Windsurf</a></p>
  <p><a href="http://www.cabaretewindsurf.com/"> Nathalie Simon Club </a></p>
  <p><a href="http://www.hispaniola.com/happy/"> Happy Surf pool</a> </p>
</blockquote>
<p class="guyt">&nbsp;</p>
<p> <strong><font color="red">Civisme</font></strong></p>
<p> <span class="guyt">Comme sur plusieurs &icirc;les des Cara&iuml;bes, la pauvret&eacute; du pays favorise la criminalit&eacute; et la sollicitation. Soyez prudent et usez de gros bons sens. N&eacute;gociez toujours vos tarifs avant d&rsquo;utiliser un service (taxi ou motoconcho). Apprenez quelques mots d&rsquo;espagnol, vous attirerez ainsi plus de sourires. </span></p>
<p class="guyt"> Il est possible de plancher durant la Santa Semana (jeudi, vendredi et samedi saints) sous certaines restrictions. Renseignez-vous aupr&egrave;s des clubs pour les r&egrave;glements sp&eacute;ciaux car la police est s&eacute;v&egrave;re et les amendes sal&eacute;es. La plage est envahie de dominicains en vacances, souvent en &eacute;tat d&rsquo;&eacute;bri&eacute;t&eacute;, alors gare aux accidents et &agrave; vos poches. </p>
<span class="guyt">Le kitesurf s&rsquo;est d&eacute;velopp&eacute; de fa&ccedil;on incroyable &agrave; Cabarete au cours des derni&egrave;res ann&eacute;es, tellement qu&rsquo;il n&rsquo;est pas inhabituel d&rsquo;y retrouver plus de kites que de planches &agrave; voile. En g&eacute;n&eacute;ral, aucun kitesurfeur n&rsquo;est suppos&eacute; naviguer dans la section est de la baie et le d&eacute;collage n&rsquo;est autoris&eacute; qu&rsquo;&agrave; l&rsquo;ouest du dernier club de planche &agrave; voile. Cependant, vous retrouverez de plus en plus de kites dans le reef. </span>
<p class="guyt"><br>
</p>
<p class="guyt">&nbsp; </p>
<p class="guyt"><br>
</p>
</body>
</html>
