<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Port St-Fran&ccedil;ois</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> &Agrave; mi-chemin entre Montr&eacute;al et Qu&eacute;bec, le quai du port St-Fran&ccedil;ois est situ&eacute; &agrave; proximit&eacute; de la ville de Nicolet, sur la rive sud du fleuve St-Laurent. Autrefois appel&eacute; Pointe-au-Sable, ce port a jou&eacute; un r&ocirc;le commercial important avant sa destruction par une terrible d&eacute;b&acirc;cle. Devenu un lieu de d&eacute;tente, on peut maintenant p&ecirc;cher sur le quai f&eacute;d&eacute;ral qui est accessible seulement pour la circulation pi&eacute;tonni&egrave;re.<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  <strong>En provenance de la rive nord</strong>, par l&rsquo;autoroute 40, prendre l&rsquo;autoroute 55 vers le sud, en direction du pont Laviolette. Prendre la premi&egrave;re sortie imm&eacute;diatement apr&egrave;s avoir travers&eacute; le pont. Ensuite, tourner &agrave; droite face au fleuve, puis tourner &agrave; gauche sur le boulevard B&eacute;cancour ouest.<BR>
    <BR>
    <strong>En provenance de la rive sud</strong>, par l&rsquo;autoroute 20, prendre la direction Trois-Rivi&egrave;res par la 155 et la 55 nord. Juste avant le pont Laviolette, sortir sur le boulevard B&eacute;cancour ouest. <BR>
    <BR>
    -Une fois sur le boulevard B&eacute;cancour (aussi appel&eacute; route du Port), longer le fleuve vers l&rsquo;ouest sur pr&egrave;s de 8 km jusqu&rsquo;au clignotant jaune. &Agrave; cette lumi&egrave;re, tourner sur votre droite en direction du port St-Fran&ccedil;ois qui se trouve environ 500 m plus loin. Vous y verrez un quai qui avance dans le fleuve. <BR>
  </p>
  <p class="guyt"><a href="QC_portstfranc.kmz"><img src="QC_portstfranc_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Il n&rsquo;y a pas de toilette sur le site. L&rsquo;endroit pour gr&eacute;er est limit&eacute;, il est donc important de ne pas laisser tra&icirc;ner ses voiles sur la minime parcelle gazonn&eacute;e pour laisser l&rsquo;acc&egrave;s aux autres planchistes. La rive est par ailleurs bord&eacute;e d&rsquo;une belle plage. <BR>
  <BR>
  L&rsquo;endroit est situ&eacute; dans une zone r&eacute;sidentielle tr&egrave;s calme. Il y a un camping &agrave; quelques dizaine de m&egrave;tres du spot, un d&eacute;panneur et un petit resto sympathique. <BR>
  <BR>
  Le stationnement est plut&ocirc;t restreint, sans acc&egrave;s direct sur le site. S&rsquo;il vous plait, utiliser les espaces uniquement aux endroits permis sur le bord de la route. Sinon, attention aux contraventions car les policiers n&rsquo;ont aucune flexibilit&eacute; ! Si vous n&rsquo;&ecirc;tes pas s&ucirc;r du bon endroit o&ugrave; stationner votre v&eacute;hicule, mieux vaut s&rsquo;informer aupr&egrave;s des planchistes locaux qui aiment bien avoir de la visite.</span><BR>
</p>
<p class="guyt"><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Il est important de respecter les r&eacute;sidents et les interdictions de stationner. Certains locaux ont r&eacute;ussi &agrave; avoir des ententes ou ont &eacute;t&eacute; invit&eacute;s par les r&eacute;sidents du secteur &agrave; stationner sur leurs terrains, ce qui veut dire que vous ne pouvez stationner votre v&eacute;hicule &agrave; la m&ecirc;me place qu&rsquo;eux, &agrave; moins d&rsquo;y &ecirc;tre invit&eacute;. Ce geste est hautement appr&eacute;ci&eacute;, alors il ne faut pas abuser de la bonne gr&acirc;ce de ces gens ! Les quelques places &agrave; l&rsquo;avant du quai sont &agrave; vos risques car une signalisation y interdit le stationnement. Le meilleur endroit pour laisser son v&eacute;hicule se trouve &agrave; la petite &eacute;glise, &agrave; quelques pas du spot.<BR>
<BR>
Veillez &agrave; la propret&eacute; des lieux &eacute;tant donn&eacute; l&rsquo;absence de commodit&eacute;s sur le site.</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
