<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style2 {font-size: 14pt}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Pointe Scott, </strong></font><font color="#ff9900"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">L</SPAN></B></strong></font><font color="#ff9900" size="6"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">ac St-</SPAN></B></strong></font><font color="#ff9900"><strong><B><span class="style2">Jean(Roberval)</span></B></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2009</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Tous les vents d&rsquo;est sont excellents, surtout s&rsquo;ils sont forts. Ce sont les directions de vent qui donneront les conditions les plus impressionnantes. Ils sont aussi constant que les vents d&rsquo;ouest &agrave; St-G&eacute;d&eacute;on.<BR>
<BR>
En grosse planche, les vents du nord et du sud sont accessibles. Seuls les vents d&rsquo;ouest sont non conseill&eacute;s car ils vous &eacute;loignent de la rive et sont tr&egrave;s irr&eacute;guliers.<BR>
<BR>
Il est &agrave; noter qu&rsquo;on observe au printemps le m&ecirc;me ph&eacute;nom&egrave;ne qu&rsquo;&agrave; St-G&eacute;d&eacute;on par vents d&rsquo;ouest. Les vents d&rsquo;est ne traversent pas le lac d&ucirc; &agrave; l&rsquo;eau froide qui fait monter le vent beaucoup trop haut. <BR>
<BR>
Pour cette raison, les vents d&rsquo;est seront meilleurs &agrave; la fin de l&rsquo;&eacute;t&eacute; et &agrave; l&rsquo;automne. C&rsquo;est l&rsquo;endroit id&eacute;al pour finir la saison en toute s&eacute;curit&eacute; quand les sorties en eau froide sur le Saguenay deviennent trop risqu&eacute;es.<BR>
<BR>
L&rsquo;an&eacute;mom&egrave;tre de l&rsquo;a&eacute;roport de Roberval donne une id&eacute;e pr&eacute;cise de la force du vent pour toutes les directions sauf les vents d&rsquo;est. Pour ceux-ci, il faut ajouter environ 10 n&oelig;uds aux lectures.<BR>
<img src="vent_est(super).gif" width="136" height="136"><img src="vent_nord.gif" width="136" height="136"><img src="vent_sud.gif" width="136" height="136"></p>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  Comme il est dit plus haut, les plus belles conditions seront par forts vents 
d&rsquo;est mais malheureusement ils ne sont pas souvent pr&eacute;sents de ce c&ocirc;t&eacute; du lac. <BR>
<BR>
La plage est prot&eacute;g&eacute;e par une petite jet&eacute;e de pierres qui coupe les d&eacute;ferlantes, (par vents d&rsquo;est) ce qui rend la mise &agrave; l&rsquo;eau facile pour un non-initi&eacute; aux conditions de vague. Le fond est en sable alors on peut y marcher pieds nus sans risque. Par vent du sud, la descente de bateau est recommand&eacute;e. <BR>
<BR>
&Agrave; ce site, on retrouve des conditions side-shore &agrave; on-shore, mais abord&eacute;es de c&ocirc;t&eacute;. Facile pour partir, facile aussi pour prendre des repos! Il y a une zone lisse en face de la plage pour jiber.<BR>
<BR>
<BR>
<BR>
Tr&egrave;s belles conditions de vagues lisses qui augmentent en amplitude selon la force du vent. Deux jet&eacute;es de pierres forment un r&eacute;tr&eacute;cissement de l&rsquo;entr&eacute;e de la baie ce qui fait augmenter en amplitude et en espacement les vagues dans cette section du lac. La vague peut monter jusqu&rsquo;&agrave; pr&egrave;s de 3 m&egrave;tres. Si le vent est pr&eacute;sent depuis plusieurs heures la vague sera d&rsquo;autant plus grosse.<BR>
<BR>
La baie est s&eacute;curitaire pour la d&eacute;rive car on &eacute;choue rapidement sur une belle plage. Mais attention car les d&eacute;ferlantes ne vous faciliteront pas la t&acirc;che pour sortir de l&rsquo;eau! Hors de la baie, les conditions sont plus agressives car les vagues deviennent plus courtes et moins r&eacute;guli&egrave;res. C&rsquo;est parfois un &eacute;norme &laquo; chop &raquo;! <BR>
<BR>
Ne jiber pas trop proche de l&rsquo;&eacute;pie de roche d&rsquo;en face! Les d&eacute;ferlantes peuvent vous y projeter avec force, surtout si vous &ecirc;tes pr&egrave;s de la section la plus au large.<BR>
<BR>
Par vents d&rsquo;est, il n&rsquo;est pas conseill&eacute; de sortir de l&rsquo;eau sur l&rsquo;autre rive du terrain municipal (du c&ocirc;t&eacute; de l&rsquo;usine d&rsquo;&eacute;puration) , l&agrave; o&ugrave; il y a une descente de bateau. Il y a des r&eacute;cifs sur le bord difficiles &agrave; &eacute;viter &agrave; cause des fortes vagues. <BR>
<BR>
Les sorties au lac St-Jean n&eacute;cessite souvent le port d&rsquo;un dry-suit avec cagoule, mitaines et bottes. Il est conseill&eacute; de tout emporter ses v&ecirc;tements chauds m&ecirc;me en plein &eacute;t&eacute;. <BR>
</p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">La qualit&eacute; de l&rsquo;eau du lac &agrave; la plage municipale est v&eacute;rifi&eacute;e &agrave; tous les ans et a obtenu la cote A (pour excellente) lors des derni&egrave;res prises d&rsquo;&eacute;chantillon.<br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  Le niveau augmente selon la force du vent. Le niveau convient &agrave; des planchistes de niveau interm&eacute;diaire &agrave; expert par vents forts d&rsquo;est. <span class="guyt">
  </span> </p>
<p class="guyt"><strong><font color="red">Liens</font></strong></p>
<blockquote>
  <p class="guyt"><br>
    <a href="http://villagesurglace.com/webcam.php" title="Liens de camera en ligne (IE recommand&eacute;!)" target="_blank">Camera en ligne du Village sur Glace</a></p>
</blockquote>
</body>
</html>
