<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Baie de Missisquoi</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Cette baie se trouve &agrave; l'extr&eacute;mit&eacute; nord du 
  lac Champlain, du c&ocirc;t&eacute; du Qu&eacute;bec. S&eacute;par&eacute;e 
  de de Venise-en-Qu&eacute;bec par la pointe de Jamieson, c'est la partie de 
  la Baie de Missisquoi la plus large. C'est l'un des acc&egrave;s au lac Champlain 
  le plus proche de la r&eacute;gion de Montr&eacute;al. </p>
<p class="guyt">Il y a 4 ou 5 spots d'acc&egrave;s &agrave; l'eau : le camping 
  du domaine Florent, le camping de Philipsburg, la petite descente de bateau, 
  un peu au nord du quai principal du village, avec 2-3 places de stationnement 
  et la rampe de mise &agrave; l'eau du quai f&eacute;d&eacute;ral lui-m&ecirc;me. 
  Occasionnellement, certains utilisent le bord de la route entre le camping de 
  Philipsburg et le centre du village. L'acc&egrave;s est rocailleux et pas du 
  tout identifi&eacute;. Vu que cet acc&egrave;s est priv&eacute;, demandez la 
  permission au proprio s'il est dans les parages ; il dit toujours oui, mais 
  c'est une question de civisme. </p>
<p><span class="guyt">Entre le camping du domaine Florent et celui de Philipsburg 
  se trouve l'embouchure de la rivi&egrave;re aux Brochets et un sanctuaire de 
  la nature. <br>
  </span> </p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">A moins d'une heure de Montr&eacute;al, ces spots ont l'avantage 
  d'&eacute;viter les douanes pour acc&eacute;der au Lac Champlain. Si vous partez 
  de Montr&eacute;al, prenez successivement l'autoroute 10 puis 15 en direction 
  d'Iberville. Continuez sur la route 133 en passant les villages de Sabrevois, 
  Henryville et St-S&eacute;bastien. </p>
<p class="guyt">Pour le domaine Florent, passez par le village de Venise-en-Qu&eacute;bec. 
  Une pancarte au village de St-S&eacute;bastien vous le signale sur la droite. 
  Continuez jusqu'au village et suivre la route qui longe le fond de la baie. 
  Tournez &agrave; droite sur la 23&egrave; ave. Le domaine Florent y est bien 
  annonc&eacute; et se trouve au bout de cette rue.</p>
<p><span class="guyt">Pour Philipsburg, continuez sur la 133 jusqu'au village. 
  Tournez &agrave; droite sur la route 7 qui, apr&egrave;s une courbe vers la 
  gauche, longe le c&ocirc;t&eacute; est de la baie de Missisquoi et vous am&egrave;ne 
  jusqu'au quai du village. On acc&egrave;de au camping de Philipsburg par la 
  1&egrave;re petite route sur la droite situ&eacute;e avant la courbe. Les autres 
  spots sont sur cette route aussi. </span><br>
</p>
<blockquote>
  <p><a href="QC_baiemissisquoi.kmz"><img src="QC_baiemissisquoi_map.gif" width="597" height="486" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Camping du domaine Florent : frais de $10 par voiture pour une 
  visite journali&egrave;re. Il y a un camping de roulottes et un camping sauvage, 
  ainsi que des toilettes courantes et un petit snack-bar. </p>
<p class="guyt">Camping de Philipsburg : Le co&ucirc;t pour l'entr&eacute;e sur 
  le site du terrain de camping est de 8.00$ par v&eacute;hicule. Pour le camping 
  le prix est de 15.00$ par jour, tous services inclus. </p>
<p><span class="guyt">Le village de Venise-en-Qu&eacute;bec est dans la baie voisine. 
  Vous pouvez y trouver station d'essence, &eacute;picerie et restauration pour 
  r&eacute;pondre &agrave; vos besoins. A Philipsburg, il y a aussi un petit 
  d&eacute;panneur et un restaurant.<br>
  </span></p>
<p class="guyt"><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Camping Florent : respectez la vitesse limite de 8km/hr sur le 
  chemin d'acc&egrave;s. Les enfants sont nombreux et pas toujours attentifs aux 
  voitures. Une section du bord de l'eau, juste avant le camping sauvage, est 
  utilis&eacute;e pour le d&eacute;collage des kites &agrave; cause de la tr&egrave;s 
  faible profondeur de l'eau &agrave; cet endroit et d'une petite plage facilitant 
  l'acc&egrave;s &agrave; l'eau. Il est pr&eacute;f&eacute;rable de rester au 
  vent de cette zone.</p>
<p class="guyt">Soyez vigilant pr&egrave;s de l'embouchure de la rivi&egrave;re 
  aux Brochets et le long du domaine Florent. Le trafic nautique de motos-marine 
  et de bateaux &agrave; moteur y est plus intense, en particulier par temps chaud.<br>
</p>
<p class="guyt">&nbsp; </p>
<p>&nbsp; </p>
</body>
</html>
