<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Ch&acirc;teauguay</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Les deux sites sont bien expos&eacute;s aux vents dominants du SO &agrave; O. Ils conviennent aussi aux directions NO &agrave; NE. </p>
<p><img src="vent_ouest.gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_nordouest.gif" width="136" height="136"><img src="vent_nord.gif" width="136" height="136"><img src="vent_nord_est.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Club Nautique de Ch&acirc;teauguay : </p>
<p class="guyt">Le site du Club Nautique convient bien aux d&eacute;butants (au fond d&rsquo;une petite baie d&rsquo;eau peu profonde sur une bonne distance) et aux kitesurfeurs (d&eacute;part de la plage). Le vent y est toutefois moins fort qu&rsquo;&agrave; la station de pompage. En p&eacute;riode de chaleur estivale et d&rsquo;eau basse dans le St-Laurent, les algues peuvent envahir la baie et rendre l&rsquo;acc&egrave;s au large tr&egrave;s difficile aux planchistes, m&ecirc;me avec un aileron anti-algues.</p>
<p class="guyt">Station de pompage :</p>
<p class="guyt">La station de pompage est le site de pr&eacute;dilection des planchistes interm&eacute;diaires et avanc&eacute;s. On peut partir imm&eacute;diatement du rivage de cailloux et le vent y entre tr&egrave;s bien. L&rsquo;an&eacute;mom&egrave;tre iwindsurf de Ch&acirc;teauguay-L&eacute;ry donne une excellente lecture des conditions locales. La pr&eacute;sence d&rsquo;arbres et de fils &eacute;lectriques rendent toutefois la pratique du kite extr&ecirc;mement p&eacute;rilleuse, le club nautique offrant des conditions beaucoup plus s&eacute;curitaires.</p>
<p class="guyt">Les conditions de Ch&acirc;teauguay-L&eacute;ry sont similaires &agrave; celles de Cartier : gros clapot et bump and jump , &agrave; la diff&eacute;rence que les vents des secteurs NO (excellents!), N et NE y sont aussi praticables. Un aileron anti-algues est n&eacute;cessaire de juin &agrave; octobre.</p>
<p class="guyt">Les vents SO et O sont les vents dominants du lac St-Louis (vous &ecirc;tes dans la r&eacute;gion du Suro&icirc;t). Les conditions seront d&rsquo;eau plate au bump &amp; jump, selon la force du vent. Comme ces directions sont les m&ecirc;mes que celle du courant dans le chenal de la voie maritime, ne vous y aventurez pas si vous ne ma&icirc;trisez pas le pr&egrave;s! Il y a peu de courant dans le premier km &agrave; partir du rivage, mais il monte rapidement &agrave; 5-6 n&oelig;uds dans le chenal. En cas de bris, c&rsquo;est le surf dans les rapides de Lachine! Il faut garder l&rsquo;&oelig;il sur les plaisanciers et les cargos, tr&egrave;s nombreux durant la p&eacute;riode estivale.</p>
<p class="guyt">Le NO ou noro&icirc;t (vent on-shore) est excellent sur ce site. En se dirigeant vers la gauche, pass&eacute; la premi&egrave;re petite &icirc;le (&Icirc;le Plate ou &Icirc;le-aux-Fesses), vous arrivez dans le secteur des &Icirc;les-de-la-Paix, petits affleurements rocheux sans v&eacute;g&eacute;tation qui s&rsquo;&eacute;tendent de L&eacute;ry &agrave; Beauharnois. Les &icirc;les coupent le clapot mais pas le vent, cr&eacute;ant des conditions id&eacute;ales d&rsquo;eau plate.</p>
<p class="guyt">Moins fr&eacute;quents, les vents N et NE (contraires &agrave; la direction du courant) peuvent g&eacute;n&eacute;rer de grosses rampes dans le chenal de la voie maritime. </p>
<p class="guyt">Hauts-fonds : </p>
<p class="guyt">Les ann&eacute;es d&rsquo;eaux basses sur le St-Laurent rendent le site plus p&eacute;rilleux pour les ailerons. Le site le plus &laquo; tra&icirc;tre &raquo; est un peu &agrave; droite de la station de pompage, &agrave; environ 500m du rivage (&agrave; la hauteur du moulin argent&eacute; de l&rsquo;&icirc;le St-Bernard). Gardez l&rsquo;&oelig;il ouvert pour rep&eacute;rer les bou&eacute;es install&eacute;es par les planchistes locaux!<br>
&Agrave; 500 m de la station de pompage, un affleurement rocheux et de nombreuses pierres submerg&eacute;es obstruent l&rsquo;entr&eacute;e de l&rsquo;anse du ruisseau St-Jean (petit pont vert). D&rsquo;autres hauts-fonds se trouvent approximativement &agrave; mi-chemin entre l&rsquo;&icirc;le Plate et le rivage. </p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">Secret bien gard&eacute;, la qualit&eacute; de l'eau du lac St-Louis du c&ocirc;t&eacute; de Ch&acirc;teauguay / L&eacute;ry est cot&eacute;e &laquo; A &raquo; par les organismes publics, mais ceci n'est valable qu'en amont de l&rsquo;embouchure de la rivi&egrave;re Ch&acirc;teauguay, du c&ocirc;t&eacute; ouest. </p>
<p class="guyt">Contrairement &agrave; Montr&eacute;al, Il n'y a pas de probl&egrave;mes de coliformes les lendemains de grosses pluies,du c&ocirc;t&eacute; de Ch&acirc;teauguay/L&eacute;ry. La baignade est interdite au club nautique (malgr&eacute; la plage) car la station d'&eacute;puration est en r&eacute;alit&eacute; une station de captation d'eau du lac St-Louis &agrave; cet endroit. L'autre est situ&eacute;e dans l'anse du ruisseau St-Jean. Les marais de la r&eacute;serve St-Bernard sont un excellent filtre, le m&ecirc;me principe que la plage Dor&eacute; &agrave; Montr&eacute;al.</p>
<p class="guyt">Pour ce qui est de la baie du club nautique, la seule motivation pour y plancher est d'apprendre en eau peu profonde ou d'y d&eacute;river en cas de besoin. Les habitu&eacute;s l'&eacute;vitent comme la peste: vent faible, algues envahissantes, eau plus sale. Ils pr&eacute;f&egrave;rent naviguer le plus &agrave; l'ouest possible.</p>
<p>&nbsp;  </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  <span class="guyt">Les d&eacute;butants seront &agrave; l&rsquo;aise au centre nautique &agrave; cause de la faible profondeur de l&rsquo;eau et de la baie s&eacute;curisante. Les plus avanc&eacute;s s&rsquo;amuseront au large dans la houle et pr&eacute;f&egrave;reront partir du site de la station de pompage.<br>
  <br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  Centre nautique de Ch&acirc;teauguay<br>
  (450) 698-3122</p>
  <p><a href="http://www.iwindsurf.com"><img src="site_iwindsurf.gif" width="422" height="51" border="0"></a></p>
  <p>&nbsp;</p>
  <p><br>
  </p>
</blockquote>
</body>
</html>
