<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Cabarete (R&eacute;publique Dominicaine)</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p> <span class="guyt">Les aliz&eacute;s dominent &agrave; Cabarete. Orient&eacute; est, le vent se l&egrave;ve g&eacute;n&eacute;ralement en fin de matin&eacute;e et se poursuit jusqu&rsquo;&agrave; 5-6 heures le soir, alors pour les l&egrave;ve-tard, c&rsquo;est parfait. Lorsque des cellules d&eacute;pressionnaires se d&eacute;placent, les vents deviennent forts et leur direction variant selon le syst&egrave;me. </span></p>
<span class="guyt">Les vents varient selon les saisons. De d&eacute;cembre &agrave; f&eacute;vrier, les conditions sont surtout marqu&eacute;es par le passage de d&eacute;pressions amenant des vagues pouvant d&eacute;passer la hauteur du m&acirc;t et des vents forts. Entre ces fronts, les vents sont plut&ocirc;t l&eacute;gers. De mars &agrave; juin, le vent, plus r&eacute;gulier (entre 13 et 17 noeuds), augmente progressivement pour devenir plus fort (jusqu&rsquo;&agrave; 22 n&oelig;uds) entre juillet et septembre. Le reste de l&rsquo;ann&eacute;e, les conditions sont inconstantes, en particulier d&rsquo;octobre &agrave; d&eacute;cembre. C&rsquo;est aussi la saison des ouragans, alors tout est possible. </span>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">Avec un climat surtout tropical, la temp&eacute;rature moyenne tourne autour de 26&deg;C. Plus torride et humide durant l&rsquo;&eacute;t&eacute;, le climat est plut&ocirc;t agr&eacute;able en hiver. Les mois les plus pluvieux sont octobre et mai. Nul besoin de porter de combinaison, si ce n&rsquo;est un rashguard contre un soleil implacable. Sauf durant la saison des pluies (octobre &agrave; mi-d&eacute;cembre et mai), les averses tropicales ne durent que le temps d&rsquo;une ond&eacute;e passag&egrave;re. </span></p>
<p class="guyt"> La grande baie de Cabarete s&rsquo;&eacute;tend sur 2 kilom&egrave;tres, bord&eacute;e en grande partie par une barri&egrave;re de r&eacute;cifs coraliens morts. Une ouverture du c&ocirc;t&eacute; est permet de passer vers la houle du large. Avec des aliz&eacute;s soufflant r&eacute;guli&egrave;rement du nord-est et les vagues d&eacute;roulant dans le m&ecirc;me sens que le vent, le d&eacute;part est sur tribord, les sauts tribord mais pr&egrave;s du vent et le surf sur la vague en backside. </p>
<span class="guyt">L&rsquo;eau se maintient autour de 27&deg;C. Le plan d&rsquo;eau est plut&ocirc;t choppy avant d&rsquo;atteindre le r&eacute;cif qui se trouve &agrave; quelques 800 m&egrave;tres. La partie est du r&eacute;cif est propice au surf, en backside. Les amateurs de slalom pr&eacute;f&egrave;reront la zone la plus &agrave; l&rsquo;est de la baie, plus propice aux bords de vitesse avec l&rsquo;acc&eacute;l&eacute;ration du vent (effet venturi pr&egrave;s de la pointe est). Attention aux r&eacute;cifs &agrave; mar&eacute;e basse, surtout celui en face du Club V&eacute;la et ceux situ&eacute;s &agrave; l&rsquo;ouest. Le shorebreak, minime &agrave; l&rsquo;est, devient plus important &agrave; l&rsquo;ouest, pr&egrave;s de Bozo Beach qui se trouve un peu apr&egrave;s la limite du dernier club de planche &agrave; voile (Happy Surfpool). </span>
<p class="guyt">&nbsp;</p>
<p> <strong><font color="red">Niveau d'exp&eacute;rience sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> La vari&eacute;t&eacute; de conditions permet &agrave; tous les niveaux de profiter du plan d&rsquo;eau. Les conditions plus calmes du matin sont propices aux d&eacute;butants. Les plus avanc&eacute;s attendront l&rsquo;apr&egrave;s-midi pour s&rsquo;amuser dans le r&eacute;cif ou au large. <br>
</p>
<p>&nbsp; </p>
<p><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p> <a href="http://www.hispaniola.com/Cabarete/index.html">CABARETE&nbsp;</a></p>
  <p><a href="http://www.activecabarete.com/info/"> Active Cabarete&nbsp;</a></p>
  <a href="http://www.cabareteguide.com/"> Cabarete Guide&nbsp;</a>
  <p><a href="http://www.windsofcabarete.com/windsOfCabarete/">Windsofcabarete.com - Le vent en temps r&eacute;el</a><br>
  </p>
</blockquote>
<p>&nbsp;</p>
</body>
</html>
