<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Ch&acirc;teauguay</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Situ&eacute;e en banlieue sud de Montr&eacute;al, la ville de Ch&acirc;teauguay borde le lac St-Louis &agrave; l&rsquo;embouchure de la rivi&egrave;re Ch&acirc;teauguay. C&rsquo;est &agrave; l&rsquo;ouest de cette rivi&egrave;re que les planchistes peuvent profiter de cet immense plan d&rsquo;eau en acc&eacute;dant soit par le centre nautique de Ch&acirc;teauguay, soit par la rive longeant le boulevard d&rsquo;Youville, en face du poste de pompage Alonzo-B&eacute;liveau. Les 2 sites sont &agrave; moins d'un kilom&egrave;tre l'un de l'autre. <BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> Par Montr&eacute;al et le pont Mercier :</p>
<p class="guyt">Sur le pont Mercier, garder la droite et prendre la route 138 ouest en direction de Ch&acirc;teauguay. Environ 5 km plus loin, traverser le premier feu de circulation de Ch&acirc;teauguay (il y a un P&eacute;tro Canada &agrave; droite). Continuer tout droit (boul. St-Jean Baptiste). Apr&egrave;s environ 3 km dans la ville de Ch&acirc;teauguay, tourner &agrave; droite au 6i&egrave;me feu sur le boul. Ren&eacute;-L&eacute;vesque (en fait, c&rsquo;est la 132 ouest) en direction de Valleyfield, comme indiqu&eacute; sur le panneau routier. Apr&egrave;s 4.5 km, trois feux et un arr&ecirc;t, tourner &agrave; droite imm&eacute;diatement apr&egrave;s la voie ferr&eacute;e. Vous verrez les indications pour Kahnawake.</p>
<p class="guyt">De la rive-sud :</p>
<p class="guyt">&Agrave; partir de la 132 (qui devient la 15 sud) ou de la 30, prendre la route 132 ouest (sortie 42) &agrave; travers les villes de Delson, St-Constant et Ste-Catherine jusqu&rsquo;&agrave; l&rsquo;autoroute 30. Tourner &agrave; gauche sur la 30 et continuer jusqu&rsquo;&agrave; l&rsquo;intersection des routes 132 et 138. Traverser tout droit cette intersection et continuer sur la 132 ouest jusqu&rsquo;&agrave; l&rsquo;intersection du chemin St-Bernard (juste apr&egrave;s la voie ferr&eacute;e). </p>
<p class="guyt">Par Valleyfield :</p>
<p class="guyt">Suivre les indications pour la 132 est vers Montr&eacute;al. Traverser les villages de St-Timoth&eacute;e er Melocheville, le tunnel de Melocheville, la centrale hydro&eacute;lectrique de Beauharnois, la ville de Beauharnois, le village de Maple Grove et la ville de L&eacute;ry. Apr&egrave;s Beauharnois faire une dizaine de km en direction de Maple Grove et L&eacute;ry pour arriver &agrave; un stop o&ugrave; le chemin s&rsquo;&eacute;largit sur trois voies, rester au milieu et continuer tout droit vers Kahnawake par le chemin St-Bernard (vous verrez le panneau d&rsquo;indication pour Kahnawake), ATTENTION : la circulation arrivant de la droite &agrave; cet arr&ecirc;t n&rsquo;a pas d&rsquo;arr&ecirc;t &agrave; faire.</p>
<p class="guyt">&Agrave; partir de l&rsquo;intersection du chemin St-Bernard, il s&rsquo;agit du m&ecirc;me trajet pour toutes les provenances : </p>
<p class="guyt">Poursuivre sur le chemin St-Bernard qui longe la voie ferr&eacute;e. &Agrave; votre gauche se trouve la r&eacute;serve faunique St-Bernard. Continuer sur 2 km et apr&egrave;s deux courbes, tourner &agrave; gauche au clignotant, sur la rue Notre-Dame Nord. </p>
<p class="guyt">Au premier arr&ecirc;t, continuer tout droit pour vous rendre au club nautique qui se trouve juste apr&egrave;s l&rsquo;usine de filtration, sur la gauche. Sinon, pour aller au poste de pompage, tourner &agrave; gauche au lieu de continuer tout droit au stop. Longer le bord de l&rsquo;eau sur le boulevard d&rsquo;Youville sur environ 500m, jusqu&rsquo;&agrave; l&rsquo;aire de stationnement devant la station de pompage Alonzo B&eacute;liveau.</p>
<blockquote>
  <p class="guyt"><a href="QC_chateauguay.kmz">Liens Google Earth</a> </p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Le club nautique offre un acc&egrave;s gratuit aux membres et aux non-membres. Les installations comprennent une toilette, des tables de pique-nique, une petite plage de sable, une aire gazonn&eacute;e pour gr&eacute;er l&rsquo;&eacute;quipement et des espaces de rangement. L&rsquo;espace de stationnement est limit&eacute; &agrave; une quinzaine de places le long de la route. </span></p>
<p class="guyt">Du c&ocirc;t&eacute; du poste de pompage, il y a quelques espaces de stationnement pour 6 &agrave; 7 v&eacute;hicules maximum en face de la station. Noter qu&rsquo;il est interdit de se stationner le long du boulevard d&rsquo;Youville. La gr&egrave;ve est petite, parsem&eacute;e de petites roches et d&eacute;bris v&eacute;g&eacute;taux. Il n&rsquo;y a pas de toilettes. &Eacute;viter de bloquer l&rsquo;acc&egrave;s au petit chemin de gazon &agrave; gauche de la cl&ocirc;ture qui sert d&rsquo;aire de montage des voiles.<br>
</p>
<p class="guyt">Le Centre Nautique de Ch&acirc;teauguay, ouvert de mai &agrave; la fin septembre, garde une chaloupe &agrave; moteur &agrave; l&rsquo;intention des usagers du club. La garde c&ocirc;ti&egrave;re dessert &eacute;galement tr&egrave;s bien le lac St-Louis. En d&eacute;but et fin de saison, un planchiste riverain, Guy Couillard, conserve une chaloupe &agrave; moteur dans l&rsquo;anse du ruisseau St-Jean (le seul bord de l&rsquo;eau en ciment &agrave; droite du pont, au 22 chemin du lac St-Louis). Plusieurs r&eacute;guliers du site de la station de pompage savent o&ugrave; trouver la cl&eacute; du cadenas de la chaloupe si les r&eacute;sidents sont absents.</p>
<p class="guyt">L&rsquo;an&eacute;mom&egrave;tre de iwindsurf &agrave; Ch&acirc;teauguay-Lery dessert ce site en donnant des donn&eacute;es temps r&eacute;els. </p>
<p>  <strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Au centre nautique, respecter les r&egrave;gles en vigueur. Le plan d&rsquo;eau est partag&eacute; entre plusieurs utilisateurs (voiliers et kitesurfeurs). Durant la saison estivale, on offre des cours de voile dans la baie adjacente au centre. <br>
</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
