<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style2 {font-size: 16px; font-style: normal; line-height: normal; font-weight: normal; font-variant: normal; background-attachment: fixed; background-color: #000000; background-image: none; background-repeat: no-repeat; background-position: left top; font-family: Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> (Gr&egrave;ce) Vasiliki</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> La pr&eacute;sence de hauts sommets escarp&eacute;s entourant la baie d&eacute;clenche une brise thermique, ou foehn, consistante et r&eacute;guli&egrave;re, surnomm&eacute;e &laquo; Eric &raquo;. Le vent l&eacute;ger du matin s&rsquo;accentue g&eacute;n&eacute;ralement vers 14 ou 15h pour se terminer au coucher du soleil, soit vers 20h. Le spot fonctionne au maximum au mois de juin et juillet. Ce vent catabatique est tr&egrave;s r&eacute;gulier, de 20 &agrave; 25 n&oelig;uds, parfois un peu plus. En ao&ucirc;t, la temp&eacute;rature &eacute;tant plus chaude, il se peut que le vent soit moins fort. Les journ&eacute;es sans vent sont par contre tr&egrave;s rares. </p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p><span class="guyt">   Le plan d&rsquo;eau est tr&egrave;s s&eacute;curitaire car c'est une petite baie prot&eacute;g&eacute;e form&eacute;e en U. Le vent provient de la montagne c&ocirc;t&eacute; ouest et pousse toute embarcation vers le village; il n&rsquo;y a donc aucun probl&egrave;me en cas de d&eacute;rive. De plus, les clubs ont des embarcations de s&eacute;curit&eacute; qui sont constamment sur l&rsquo;eau et qui s&rsquo;approchent au moindre petit probl&egrave;me, m&ecirc;me si la personne en d&eacute;tresse ne fait pas partie de leur club.<BR>
<BR>
</span><span class="style2">L'eau verte et transparente est d'une excellente qualit&eacute;, ce qui permet d'&eacute;viter l'usage d'un aileron anti-algues. On a pied sur une distance d'environ 100m avec un fond de sable et il est donc possible de plancher pieds nus sans probl&egrave;me. Il peut y avoir un l&eacute;ger clapot si on s'&eacute;loigne de la montagne. </span><span class="guyt"><BR>
<BR>
<BR>
D&egrave;s que le soleil passe de l&rsquo;autre c&ocirc;t&eacute; de la montagne, le vent s&rsquo;arr&ecirc;tera d&rsquo;un seul coup alors il faut se m&eacute;fier en fin de journ&eacute;e ! Si c&rsquo;est la panne au large, le remorquage par les embarcations des clubs sera certainement tr&egrave;s appr&eacute;ci&eacute;, mais il faudra user de patience car leurs clients seront secourus en priorit&eacute; ! <BR>
<BR>
Bien qu'il n'y ait aucun courant dans la baie, il est pr&eacute;f&eacute;rable de ne pas s&rsquo;&eacute;loigner trop loin, hors de la zone de couverture des secouristes.</span></p>
<p>&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p>&Agrave; voir sur place. <span class="guyt"><br>
  </span></p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Tous les niveaux auront du plaisir &agrave; naviguer &agrave; Vasiliki. G&eacute;n&eacute;ralement, la petite brise onshore du matin est favorable pour les d&eacute;butants. Les plus avanc&eacute;s profiteront d&rsquo;un vent crosshore plus fort en apr&egrave;s-midi. Pour ceux qui ne ma&icirc;trisent pas encore parfaitement les waterstarts, il y a moyen de s&rsquo;amuser au bord l&agrave; o&ugrave; on a pied.<span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  <a href="http://www.clubvass.com/">Club Vass</a></p>
  <p><a href="http://www.wildwind.co.uk/">Wildwind</a></p>
  <a href="http://www.lonelyplanet.fr/">www.lonelyplanet.fr</a>
  <p><A href="http://www.greeka.com/greece-maps.htm" 
target=_blank>http://www.greeka.com/greece-maps.htm</A> </p>
</blockquote>
</body>
</html>
