<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="/Sites_planche/Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Petit Lac Magog</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Les vents S et SO sont les directions pr&eacute;dominantes pour la navigation. Les quelques rares vents du N sont aussi bien orient&eacute;s pour le lac. L'est du lac est passablement montagneux, donc les vents venant de cette direction sont faibles.<BR>
Par vent S, SO, et O, la plage municipale est bien situ&eacute;e. La direction sud est la meilleure et donne de belles conditions de houle. Par NO, il faut s&rsquo;&eacute;loigner quelque peu du bord pour attraper le vent. <BR>
Si le vent est N &agrave; NE, il est offshore et le club nautique est plus favoris&eacute;e.</p>
<p><img src="vent_sud(super).gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_nord.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  Au sud du lac, le plan d'eau reste relativement plat lors des belles journ&eacute;es de vent, la houle pouvant atteindre jusqu'&agrave; 1 pied. Il s'y forme parfois de belles vagues continues qui permettent de surfer sur d'assez grandes distances, ph&eacute;nom&egrave;ne plut&ocirc;t rare et amusant. &Eacute;videment, plus les vagues ont d'espace pour se former, plus elles gonflent, donc par vent du sud on retrouvera des conditions plus muscl&eacute;es au nord du lac. Les gros vents du Sud ou SO de 25 noeuds et plus peuvent donner des vagues de 2 &agrave; 3 pieds, surtout &agrave; l&rsquo;automne. Une planche avec une bonne flottaison est quand m&ecirc;me pr&eacute;f&eacute;rable &agrave; cause des trous de vent.<BR>
<BR>
Comme la rivi&egrave;re Magog se d&eacute;verse du c&ocirc;t&eacute; sud du lac avec ses polluants, les algues peuvent parfois y devenir un probl&egrave;me et un aileron anti-algues s'av&eacute;rera n&eacute;cessaire.</p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">Malgr&eacute; le taux &eacute;lev&eacute; en phosphore qui contribue &agrave; la croissance des algues, la qualit&eacute; de l'eau demeure bonne &agrave; la plage municipale. Les analyses sont effectu&eacute;es annuellement par Environnement Qu&eacute;bec et disponibles sur leur site internet.<br>
  </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  Les conditions du lac permettent &agrave; tous les niveaux d'en profiter.<span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  Club Nautique de Petit Lac Magog <BR>
    8683 rue Saroy, Deauville, QC J1N3J4<BR>
(819)864-6130 <BR>
<A href="http://membres.lycos.fr/cnplm/" 
target=_blank>http://membres.lycos.fr/cnplm/</A></p>
  <p>Plage municipale de Deauville<BR>
    Lac Magog, rue du Parc<BR>
    Deauville (Qu&eacute;bec) <BR>
    Tel. : (819) 564-7444<BR>
    Acc&egrave;s : gratuit<BR>
  Horaire : tous les jours de 7 h &agrave; 22 h</p>
  <p>Camping du lac Magog<BR>
    7255, chemin Blanchette, Rock Forest<BR>
    (819) 864-4401<BR>
ouvert du 1er Mai au 19 septembre<BR>
<A 
href="http://www.campingquebec.com/lacmagog/" 
target=_blank>http://www.campingquebec.com/lacmagog/</A><BR>
<A 
href="http://pages.infinit.net/lacmagog/" 
target=_blank>http://pages.infinit.net/lacmagog/</A></p>
</blockquote>
</body>
</html>
