<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> (Br&eacute;sil) Jericoacoara</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: F&eacute;vrier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> &Agrave; Jericoacoara, ce sont les Aliz&eacute;s qui soufflent de l&rsquo;est vers l&rsquo;ouest en provenance du continent africain. Les meilleurs statistiques de vent sont de juin &agrave; d&eacute;cembre o&ugrave; le vent se maintient entre 20 &agrave; 30 n&oelig;uds &agrave; tous les jours sans exception du matin au coucher du soleil avec une pointe en mi-journ&eacute;e.<BR>
</p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p>    <span class="guyt">Le vent plus ou moins parall&egrave;le &agrave; la plage donne des conditions side-off dans la baie de Jeri et side-shore au large. Comme il vente &agrave; tous les jours entre 20 et 30 n&oelig;uds, il n&rsquo;est pas n&eacute;cessaire d'apporter de voiles plus grosses que 5m. Le vent est tr&egrave;s constant au large mais devient plut&ocirc;t inconstant si on d&eacute;passe la pointe qui emp&ecirc;che le vent de bien passer. </span></p>
<p class="guyt"> La vague longue et lisse atteint une hauteur de 3 &agrave; 6 pieds en g&eacute;n&eacute;ral. Il arrive qu&rsquo;elle soit plus grosse (hauteur de m&acirc;t), cependant ceci n'arrive que tr&egrave;s rarement! Elle est tr&egrave;s molle c'est-&agrave;-dire qu'elle ne d&eacute;veloppe pas beaucoup de puissance (rien de comparable au Cape Hatteras, Hawaii, etc). Celle-ci, combin&eacute;e avec le vent tr&egrave;s fort, offre la possibilit&eacute; de sauter tr&egrave;s haut. Il est tout aussi facile d&rsquo;&eacute;viter les vagues pour les moins exp&eacute;riment&eacute;s en sauts. </p>
<p class="guyt"> La mar&eacute;e est gigantesque (une diff&eacute;rence d&rsquo;environ 500&rsquo; sur la plage) et cr&eacute;e des conditions diff&eacute;rentes selon son cycle. &Agrave; mar&eacute;e basse le plan d'eau est plat pour donner des conditions parfaites pour le free-style. &Agrave; mar&eacute;e haute, les vagues se forment et le vent ne se rend pas jusqu'au bord, ce qui rend difficile les d&eacute;parts et les arriv&eacute;s si le volume de la planche est insuffisant. Id&eacute;alement on doit utiliser un volume de planche qui permet de ne pas couler. </p>
<p class="guyt"> On voit souvent les fonds entre les vagues alors il est bon de pr&eacute;ciser qu&rsquo;il n&rsquo;y a aucun corail ou objet dangereux dans l'eau. Que du sable! </p>
<p class="guyt"> Ah oui! pas de requin dans cette zone! </p>
<p class="guyt"> Avec un climat &eacute;quatorial, la temp&eacute;rature de l&rsquo;eau se maintient aux alentours de 27&deg;C et celle de l&rsquo;air, 30&deg;C.</p>
<p class="guyt"><br>
  Malheureusement la r&eacute;putation de Jeri commence &agrave; &ecirc;tre tr&egrave;s connue et attire de plus en plus d&rsquo;amateurs &agrave; chaque ann&eacute;e. Il est quand m&ecirc;me possible de se retrouver seul sur une vague si on conna&icirc;t les petites astuces des habitu&eacute;s. Jusqu'&agrave; la mi-d&eacute;cembre, on y rencontre g&eacute;n&eacute;ralement des touristes europ&eacute;ens et il n'y a pas beaucoup de personnes dans le village et sur la plage. La majorit&eacute; des planchistes sont d&eacute;butants en vagues et ne connaissent pas bien les r&egrave;gles de priorit&eacute; alors il faut &ecirc;tre vigilant. Par contre, comme tout le monde se tient au m&ecirc;me endroit, il suffit de descendre 10 m&egrave;tres plus loin pour &ecirc;tre seul. &Agrave; partir de la mi-d&eacute;cembre, les touristes br&eacute;siliens arrivent en bloc et le village prend un tout autre aspect. Sur le plan d'eau, &ccedil;a devient un peu plus laborieux. </p>
<span class="guyt">Il y a une heure de pointe entre 1:30H et 3:00H environ. Entre 4.00H et 5:30H il n&rsquo;y a pratiquement personne sur l'eau et entre 11:30H et 1:00H c'est relativement tranquille. Donc, il est tr&egrave;s facile de trouver des belles vagues et d'y naviguer seul. Question trafic sur l'eau, rien &agrave; voir avec Hawaii! </span><br>
<p>&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt"> Aucune id&eacute;e. </p>
<p class="guyt"><br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> Le site est accessible pour tous les niveaux de planchistes. C'est sans aucun doute un excellent endroit pour commencer l&rsquo;apprentissage de la navigation dans les vagues. </p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote>  
  <p><strong>Pour tarifs a&eacute;riens&nbsp;:</strong></p>
  <p><strong><a href="http://www.expedia.com/daily/splash/CA.asp?ocntry=CA&conf=99&ckie=True&index=0">http://www.expedia.com/daily/splash/CA.asp?ocntry=CA&amp;conf=99&amp;ckie=True&amp;index=0</a></strong> </p>
  <p><strong>Les clubs&nbsp;:</strong></p>
  <p><a href="http://www.clubedosventos.com">www.clubedosventos.com</a><br>
    <a href="http://www.jericoacoara.com">www.jericoacoara.com</a><br>
    <a href="http://www.fun-and-fly.com">www.fun-and-fly.com</a><br>
    <a href="http://www.velawindsurf.com/">http://www.velawindsurf.com/</a></p>
  <p><a href="http://216.247.240.151/Jeri_general.htm">http://216.247.240.151/Jeri_general.htm</a> </p>
  <p><strong>Pour r&eacute;servation de transfert&nbsp;: </strong></p>
  <p><a href="http://www.velawindsurf.com/%20">http://www.velawindsurf.com/ </a></p>
  <p><a href="http://www.jericoacoara.tur.br/isalanaviagens">http://www.jericoacoara.tur.br/isalanaviagens</a> (toujours s&rsquo;informer des prix avant) </p>
  <p><br>
    <strong>Ambassade du Br&eacute;sil au Canada&nbsp;: </strong><br>
    <br>
    <a href="http://www.brasembottawa.org/fr/consulaire/index.html%20">http://www.brasembottawa.org/fr/consulaire/index.html</a> </p>
</blockquote>
</body>
</html>
