<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Lac de garde, Italie</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Situ&eacute; au centre-nord du pays entre Milan et Venise (pr&egrave;s de V&eacute;rone), le lac de Garde est le plus grand lac d&rsquo;Italie, un fjord de 18km de large par 52km de long. Sa partie nord est d&eacute;limit&eacute; par deux cha&icirc;nes de montagnes, les Alpes du nord-ouest et les Dolomites de l&rsquo;est, qui g&eacute;n&egrave;rent les deux vents thermiques locaux : le Peler (vent du nord) et l&rsquo;Ora (vent du sud). Son agr&eacute;able climat m&eacute;diterran&eacute;en, ses paysages d&rsquo;une beaut&eacute; exceptionnelle et ses vestiges d&rsquo;architectures m&eacute;di&eacute;vales en font un site de vill&eacute;giature tr&egrave;s populaire pour la planche &agrave; voile en Europe.<BR>
<BR>
Le &laquo; Lago Di Garda &raquo; est une destination id&eacute;ale pour le v&eacute;lo de randonn&eacute;e et de montagne. Les jours o&ugrave; le vent n&rsquo;est pas au rendez-vous, les amateurs de randonn&eacute;e en montagne pourront faire un tour sur la &ldquo;via ferrata del Amicizia&rdquo; situ&eacute;e &agrave; deux pas de Riva del Garda, au nord-ouest du lac. La r&eacute;gion est aussi connue pour le &laquo; Monte Baldo &raquo; (2,218 m&egrave;tres d&rsquo;altitude), un paradis de parapentistes. Avant le coucher du soleil, par vent calme, regardez le sommet de la montagne et vous serez impressionn&eacute; par le nombre de parapentistes qui descendent du ciel ! <BR>
<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> &Agrave; partir du Qu&eacute;bec, le lac de Garde n&rsquo;est pas vraiment &agrave; la porte d&rsquo;&agrave; c&ocirc;t&eacute; mais si jamais vous &ecirc;tes de passage dans le nord de l&rsquo;Italie, il en vaut le d&eacute;tour. La meilleure saison pour le visiter est entre le mois d&rsquo;avril et le d&eacute;but de juillet ; les billets d&rsquo;avion pour cette p&eacute;riode sont accessibles et les conditions de vent y sont assez consistantes. <BR>
<BR>
En partant de l&rsquo;a&eacute;roport international de Milan (Malpensa), on doit compter 2 &agrave; 3 heures de route dont une heure dans la campagne montagnarde des environs du lac. Vous ne pourrez pas dire que le trajet est ennuyant ! Pour visiter, il est pr&eacute;f&eacute;rable d&rsquo;avoir sa propre voiture. Le transport en commun en direction du lac existe mais il est plut&ocirc;t lent ; si vous n&rsquo;avez pas d&rsquo;&eacute;quipement personnel &agrave; emporter, &ccedil;a demeure une bonne solution.<BR>
<BR>
&Agrave; partir de Milan, suivre ce trajet:<BR>
<BR>
-Prendre l&rsquo;autoroute A4 en direction de &laquo; Verona &raquo; (une heure de route). <BR>
<BR>
-Puis emprunter l&rsquo;autoroute A22 en direction de &laquo; Brennero &raquo; (30 minutes de route). <BR>
<BR>
-Sortir &agrave; l&rsquo;indication &laquo; Lago di Garda Sud &raquo; en direction de &laquo; Torbole &ndash; Lago Di Garda Nord &raquo;. &Agrave; noter que la planche &agrave; voile n&rsquo;est pratiqu&eacute;e que dans la partie nord du lac. <BR>
<BR>
Une fois rendu sur le bord du lac, toujours en allant vers le nord, passer &laquo; le &raquo; feu de circulation (en Italie les feux de circulation ne sont pas fr&eacute;quents, ils ont tous &eacute;t&eacute; remplac&eacute;s par des ronds-points) et regarder vers le lac. Vous pourrez apercevoir la plage et qui dit plage dit spots de planche !<BR>
</p>
<blockquote>
  <p class="guyt"><img src="ITA_lacdegarde_map.gif" width="357" height="480"></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Pour louer une voiture de cat&eacute;gorie moyenne, il faut pr&eacute;voir de 20 &agrave; 30 euros par jour sans assurance.<BR>
<BR>
Sur place, les choix d&rsquo;h&eacute;bergement sont vari&eacute;s Il suffit de consulter les sites touristiques par internet (voir la section adresses et liens) pour constater le grand nombre d&rsquo;h&ocirc;tels disponibles dans toutes les gammes de prix. La formule du Bed and Breakfast est int&eacute;ressante pour 20 &agrave; 30 euros par nuit incluant un petit d&eacute;jeuner (jus, caf&eacute;, pain, fromage et croissant). <BR>
<BR>
Les campings se situent de l&rsquo;autre c&ocirc;t&eacute; de la rue qui longe le bord du lac. Durant la p&eacute;riode entre avril et le d&eacute;but juillet, il n&rsquo;est g&eacute;n&eacute;ralement pas n&eacute;cessaire de r&eacute;server &agrave; l&rsquo;avance. Par contre, si c&rsquo;est jour de f&ecirc;te nationale en Allemagne vous risquez de manquer un peu de choix ; les allemands adorent l&rsquo;endroit et ne manquent pas une occasion pour y aller. Comme tout s&rsquo;arrange en Italie (les Italiens aiment bien les Canadiens), ils vont tout faire pour vous trouver une place. Les prix sont entre 10 et 20 euros pour une tente et de 5 euros par personne additionnelle. Si vous avez l&rsquo;intention de rester plusieurs jours, n&eacute;gocier un meilleur prix peut s&rsquo;av&eacute;rer profitable. Les campings sont assez bien entretenus et bien &eacute;quip&eacute;s, avec des douches et des salles de bain ainsi que des prises de courant et des fosses septiques pour les v&eacute;hicules motoris&eacute;s.<BR>
<BR>
Toutes les n&eacute;cessit&eacute;s sont disponibles dans les villages car c&rsquo;est une r&eacute;gion touristique tr&egrave;s courue : restaurants, &eacute;piceries, caf&eacute;s et nombreuses attractions touristiques. Les restaurants sont d&rsquo;assez bonne qualit&eacute; (peu de fast-food) et il faut s&rsquo;attendre &agrave; payer aux alentours de 10 &agrave; 15 euros pour un plat de p&acirc;tes ou pizza avec bi&egrave;re. &Agrave; Riva del Garda, il ne faut pas manquer un bon souper au restaurant &laquo; La Colombera &raquo;. Il y a toujours quelqu&rsquo;un qui parle fran&ccedil;ais sur place pour vous aider. Sinon le &laquo; Speck Stube &raquo; est un autre restaurant int&eacute;ressant avec un bon rapport qualit&eacute;/prix. Les cr&egrave;mes glac&eacute;es italiennes valent la peine d&rsquo;&ecirc;tre go&ucirc;t&eacute;es, surtout les cr&egrave;mes glac&eacute;es artisanales ! Elles ont une r&eacute;putation mondiale.<BR>
<BR>
La nuit, les amateurs de surf (kite et planche) aiment se regrouper &agrave; Trobole au WindBar (pour les italiens) ou au MobyDick (pour les allemands et les anglais). Les deux bars sont l&rsquo;un &agrave; c&ocirc;t&eacute; de l&rsquo;autre, directement sur la rue principale.<BR>
<BR>
Les secteurs propices &agrave; la planche &agrave; voile disposent d&rsquo;un bon nombre de centres de location de planches avec l&rsquo;opportunit&eacute; de suivre des cours pour d&eacute;butants entre 10h et 12h , p&eacute;riode o&ugrave; le vent est plus calme. La plupart des centres offrent un service de sauvetage en zodiac pour porter assistance aux personnes en difficult&eacute; m&ecirc;me si elles ne font pas parties de leur client&egrave;le. Parmi ceux-ci : Bic Sport (Riva), Vasco Renna (Torbole) , Circolo Surf (Torbole), Nany Aqua Center (Malcesine), Europo Holidays (Malcesine) et Centro Conca (Torbole).<BR>
<BR>
Les plus aventureux aimeront essayer des sauts en parapente en tandem &agrave; Malcesine, Arco ou Bardolino.</p>
<p>  <strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Les nombreux touristes profitent de la beaut&eacute; du paysage et les &laquo; regata &raquo; sur l&rsquo;eau, fr&eacute;quentes durant le printemps et l&rsquo;&eacute;t&eacute;, attirent leur attention. C&rsquo;est pourquoi la circulation est assez lente. Mieux vaut &eacute;viter la vitesse m&ecirc;me si les petites routes en zigzag donnent l&rsquo;envie de conduire comme dans un rallye ! De plus, beaucoup de jeunes se prom&egrave;nent en scooter en Italie ; les rues sont petites et les risques d&rsquo;accidents &eacute;lev&eacute;s.</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
