<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Swanton (Maquam 
        Beach)</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Ce lieu est situ&eacute; &agrave; East Swanton, &agrave; environ 
  90 km de Montr&eacute;al. Il s'agit d'un parc qui donne acc&egrave;s au lac 
  Champlain via la grande baie Maquam. Le parc Maquam Beach est surtout fr&eacute;quent&eacute; 
  par la population locale et offre une mise &agrave; l'eau pour les plaisanciers 
  via une rampe b&eacute;tonn&eacute;e. </p>
<p>&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">On y acc&egrave;de par la route 36. Il y a 2 fa&ccedil;ons de 
  s'y rendre, selon les douanes choisies.</p>
<p class="guyt">Via la douane de Philipsburg : apr&egrave;s l'avoir travers&eacute;e, 
  continuez sur l'autoroute 89 jusqu'&agrave; la prochaine sortie (21) et tournez 
  &agrave; droite sur la route 78. Allez jusqu'au bout et tournez &agrave; droite 
  sur la route 7 qui traverse le village. Passez le pont et &agrave; l'intersection, 
  tournez &agrave; gauche sur la South River Street. Prenez la route 36 &agrave; 
  droite et continuez sur quelques kilom&egrave;tres. L'entr&eacute;e du parc 
  est &agrave; gauche, dans un grand virage.</p>
<p><span class="guyt">Par les autres douanes (voir directions g&eacute;n&eacute;rales 
  pour le lac Champlain), vous arriverez par la route 78. Continuez jusque dans 
  le village. Apr&egrave;s le premier stop (&agrave; l'intersection avec la route 
  7 qui traverse le pont), continuez jusqu'&agrave; la prochaine route, la 36, 
  et tournez &agrave; droite. Il y a un panneau indicateur.</span></p>
<blockquote>
  <p><span class="guyt"><br>
    </span><span class="guyt"><a href="VT_swanton.kmz"><img src="VT_swanton_map.gif" width="598" height="487" border="0"></a> 
    </span></p>
</blockquote>
<p>&nbsp;</p>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il y a une poubelle et des toilettes mais, par pr&eacute;caution, 
  amenez votre papier hygi&eacute;nique si vous ne voulez pas avoir &agrave; utiliser 
  votre dernier magazine de wind. </p>
<p><span class="guyt">Le stationnement en gravier accommode facilement une quinzaine 
  de voitures. Le gazon est bien entretenu avec beaucoup d'espace pour monter 
  les voiles. Il y a un abri o&ugrave; se trouvent quelques tables de pique-nique. 
  Il y a une descente de bateau dont l'acc&egrave;s est limit&eacute; pour les 
  v&eacute;hicules. C'est habituellement par cette descente que l'on acc&egrave;de 
  &agrave; l'eau.</span><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Comme il s'agit d'un parc municipal, les r&egrave;gles y sont 
  affich&eacute;es. On ne peut pas y camper et le parc est ferm&eacute; durant 
  la nuit par une barri&egrave;re qui est ouverte vers 8 heures.</p>
<p class="guyt">Ne vous inqui&eacute;tez pas pour la pancarte interdisant la planche 
  &agrave; voile s'il y a des baigneurs. Ils sont rares et la plupart des planchistes 
  restent au large pour s'amuser. </p>
<p class="guyt">On est en sol am&eacute;ricain, alors le respect des r&egrave;glements 
  s'impose, m&ecirc;me s'il n'y a pas de patrouille &agrave; cet endroit durant 
  le jour. Les r&eacute;sidents appr&eacute;cient leur qui&eacute;tude. </p>
<p class="guyt">La pr&eacute;sence d'une r&eacute;serve faunique (Missisquoi National 
  Wildlife Refuge), au fond de la baie, repr&eacute;sente un excellent terrain 
  de chasse pour la sauvagine. Durant l'automne, vous pouvez ainsi croiser quelques 
  chasseurs apr&egrave;s la passe du matin ou avant leur passe du soir, ou entendre 
  leurs fusils. Soyez sans crainte, ils ne vous confondront pas avec le gibier!</p>
<p class="guyt">Quelques kitesurfers fr&eacute;quentent ce site. Le terrain de 
  jeu est tellement grand qu'il n'y a pas de probl&egrave;me de cohabitation.<br>
</p>
<p class="guyt"><br>
</p>
</body>
</html>
