<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> St-G&eacute;d&eacute;on</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Au lac St-Jean, les vents de sud &agrave; nord sont planchables 
  mais ce sont les ouest et nord-ouest qui sont les plus courus.</p>
<p><span class="guyt"> Les vents sud donnent des conditions side-shore alors que 
  les ouest et nord-ouest donnent des conditions on-shore.</span><br>
</p>
<p><img src="vent_nord.gif" width="136" height="136"><img src="vent_nordouest(super).gif" width="136" height="136"><img src="vent_ouest(super).gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_sud.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Les vents du sud sont assez rares mais offrent des conditions 
  tr&egrave;s agr&eacute;ables pour sauter parce qu'on fait face aux vagues. Celles-ci 
  sont plus ou moins grosses selon la force du vent.</p>
<p class="guyt">Les vents d'ouest et nord-ouest donnent des conditions on-shore 
  avec vagues d&eacute;ferlantes plus ou moins grosses aussi selon la force du 
  vent. Par gros temps, &ccedil;a peut m&ecirc;me devenir tr&egrave;s radical 
  et pour experts seulement. D'ailleurs, un dicton v&eacute;hicul&eacute; par 
  les locaux dit : &quot; Si tu ma&icirc;trises le lac St-Jean, tu es capable 
  de plancher partout dans le monde! &quot;</p>
<p class="guyt"> &Agrave; la sortie de la Belle-Rivi&egrave;re, les conditions de vague sont amplifi&eacute;es autant en grosseur qu'en quantit&eacute; &agrave; cause de la 
convergence de deux directions de vagues en eaux peu profondes.&nbsp; Cela 
peut devenir un pi&egrave;ge ou un atout, selon le niveau du planchiste, car 
on a affaire &agrave; une v&eacute;ritable &quot;machine &agrave; laver&quot;. </p>
<p class="guyt">En g&eacute;n&eacute;ral, on peut plancher au lac St-Jean du d&eacute;but 
  mai &agrave; la fin octobre, mais il faut s'habiller en fonction de la temp&eacute;rature 
  de l'eau et de l'air.</p>
<p class="guyt">En &eacute;t&eacute;, il faut pr&eacute;voir un wet-suit avec 
  possibilit&eacute; de quelques journ&eacute;es en shorty. Pour le printemps 
  et l'automne, un dry-suit est obligatoire avec cagoule, bottes et mitaines. 
  Il ne faut pas oublier que ce sont des vents froids m&ecirc;me si le lac r&eacute;chauffe 
  assez rapidement.</p>
<p class="guyt">Les premiers jours apr&egrave;s que le lac &quot; soit cal&eacute; 
  &quot;, on retrouve beaucoup de d&eacute;bris dans l'eau, ce qui peut devenir 
  tr&egrave;s dangereux. Habituellement, apr&egrave;s une semaine, tout est rentr&eacute; 
  dans l'ordre.</p>
<p class="guyt">Le fond de lac est de beau sable et l'eau est exempte d'algues.</p>
<p class="guyt">Pour faciliter la mise &agrave; l'eau, il est conseill&eacute; 
  de marcher le long du quai de roches, le plus loin possible dans l'eau, pour 
  passer les premi&egrave;res vagues du breaker; le quai permettant l'accumulation 
  de sable et coupant la vague. Selon l'orientation de vent, on part d'un c&ocirc;t&eacute; 
  ou de l'autre du quai.</p>
<p class="guyt">Il faut prendre garde &agrave; ne pas passer trop pr&egrave;s 
  des quais de roches car les vagues y convergent et cr&eacute;ent en m&ecirc;me 
  temps un trou de vent qui en font des pi&egrave;ges tr&egrave;s dangereux.</p>
<p class="guyt">Il faut faire tr&egrave;s attention aussi de ne pas r&eacute;veiller 
  le<strong> monstre du lac.</strong></p>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><span class="style1">Qualit&eacute; de l'eau</span></strong><br>
  </p>
<p class="guyt">La qualit&eacute; de l&rsquo;eau du lac St-Jean aux plages de St-G&eacute;d&eacute;on est class&eacute;e comme &eacute;tant excellente selon les relev&eacute;s effectu&eacute;s &agrave; tous les ans sur les diverses plages du Qu&eacute;bec. </p>
<p class="guyt">&nbsp; </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Le niveau n&eacute;cessaire pour plancher au lac varie selon la 
  force du vent. </p>
<p class="guyt">Par vent l&eacute;ger, un d&eacute;butant peu tr&egrave;s bien 
  s'y aventurer et le lac procurera des conditions de petites vagues. Par contre, 
  les man&#339;uvres au tire-veille peuvent &ecirc;tre ardues.</p>
<p><span class="guyt">Par gros vents, le lac donne des conditions de vagues assez 
  impressionnantes <br>
  et demande la ma&icirc;trise des water-starts et jibes. Par contre, un d&eacute;butant 
  en vagues pourra s'y essayer, le danger &eacute;tant plus pour son &eacute;quipement 
  que pour sa s&eacute;curit&eacute;. En effet, la difficult&eacute; du lac n'est 
  pas de revenir au point de d&eacute;part ou du fait de d&eacute;river, mais 
  bien de passer le breaker. Il peut m&ecirc;me donner, &agrave; l'occasion, des 
  conditions pour experts seulement.<br>
  Il n'y a presque jamais de flat-water au lac : seulement par vent off-shore 
  ou quand il ne vente pas du tout!<br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>Camping municipal de St-G&eacute;d&eacute;on : 418-345-8774</p>
  <p><a href="http://www.iwindsurf.com"><img src="site_iwindsurf.gif" width="422" height="51" border="0"></a></p>
</blockquote>
</body>
</html>
