<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Lac Memphr&eacute;magog,</strong></font></p>
<p class="style1"> <font color="#ff9900">(Plage des Cantons)</font></p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Ce lac est le plus grand plan d&rsquo;eau de la r&eacute;gion des Cantons de l&rsquo;Est, mesurant 44 km de long et s&rsquo;&eacute;tendant de Magog dans sa partie nord jusqu&rsquo;&agrave; Newport, au Vermont. Entour&eacute; de plusieurs montagnes dont Orford, Owl&rsquo;s Head et Jay Peak, c&rsquo;est un paradis pour les sports nautiques et de plein air. Le site de planche &agrave; voile se trouve &agrave; la Plage des Cantons, &agrave; l&rsquo;extr&eacute;mit&eacute; nord-ouest du lac, qu&rsquo;il ne faut pas confondre avec la plage de la pointe Merry.<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> -Prendre l&rsquo;autoroute 10 des Cantons de l&rsquo;Est, jusqu&rsquo;&agrave; la sortie 115.<BR>
<BR>
-Ensuite emprunter la route 112 Est (direction Magog) sur 5km environ.<BR>
<BR>
-Continuer apr&egrave;s le premier feu de circulation. Apr&egrave;s cette signalisation, poursuivre tout droit jusqu&rsquo;&agrave; la deuxi&egrave;me rue &agrave; droite (Chemin de la plage des Cantons). <BR>
<BR>
-Il y a une pancarte annon&ccedil;ant la Plage ainsi que le restaurant Bistro Lady of the Lake. Prendre cette rue et la suivre jusqu&rsquo;au bout sur 800 m&egrave;tres. Le parc se trouve apr&egrave;s la gu&eacute;rite d&rsquo;acc&egrave;s.</p>
<blockquote>
  <p class="guyt"><a href="QC_memphre.kmz"><img src="QC_memphre_map.gif" width="597" height="417" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">La plage est agr&eacute;ment&eacute;e d&rsquo;un parc, d&rsquo;une &eacute;cole de voile ainsi que d&rsquo;une micro-brasserie, le "Bistro Lady of the Lake". Les toilettes publiques sont situ&eacute;es dans le petit b&acirc;timent jaune attenant au poste de lavage. L&rsquo;espace gazonn&eacute; pour gr&eacute;er les voiles est plus que suffisant. <BR>
  <BR>
  Le stationnement est payant. Les frais sont de $6.00 maximum par jour, payables en sortant. Si vous pr&eacute;sentez une facture du bistro, le stationnement sera gratuit. Apr&egrave;s la fin de la saison estivale, il est gratuit. <BR>
  <BR>
  Le lavage de la planche est obligatoire sur le lac Memphr&eacute;magog pour &eacute;viter la prolif&eacute;ration des moules z&eacute;br&eacute;es. En prenant le billet de stationnement &agrave; la gu&eacute;rite, mentionner au pr&eacute;pos&eacute; qu&rsquo;il y a un lavage &agrave; effectuer. Ensuite, aller &agrave; la station de lavage situ&eacute;e sur la plage pour l&rsquo;obtention d&rsquo;un certificat d&rsquo;usager &eacute;mis par la municipalit&eacute; avant la mise &agrave; l&rsquo;eau, au co&ucirc;t de 5$ par planche. <BR>
  <BR>
  Pour ceux qui viennent en famille, il y a un grand parc avec jeux pour les enfants, un terrain de volley-ball de plage, une activit&eacute; familiale nomm&eacute;e "Le Labyrinthe" et des aires de baignade surveill&eacute;e. <BR>
  <BR>
  Au Club de voile Memphr&eacute;magog, il est possible de louer et d&rsquo;entreposer l&rsquo;&eacute;quipement de planche &agrave; voile (possibilit&eacute; de plusieurs forfaits). Les donn&eacute;es sur le vent et la m&eacute;t&eacute;o en temps r&eacute;el sont disponibles dans la capitainerie du Club de voile (maison blanche), et sur le site Web du Club de voile. Ce club offre des cours de planche &agrave; voile de groupe ou en priv&eacute; ainsi qu&rsquo;un service de Secours.</span><BR>
</p>
<p class="guyt"><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> En raison de la vocation familiale du lieu, mieux vaut respecter les consignes 
du parc et &eacute;viter de stationner la voiture sur le gazon ou sur la plage. . Il faut aussi laisser les d&eacute;chets aux endroits appropri&eacute;s. Les feux et le camping ne sont pas autoris&eacute;s sur la plage.<BR>
<BR>
<BR>
Restez attentif aux baigneurs et autres utilisateurs du plan d&rsquo;eau, ils sont nombreux durant les chaudes journ&eacute;es d&rsquo;&eacute;t&eacute;! Sur le plan d&rsquo;eau, il y a une zone balis&eacute;e par des bou&eacute;es de la Garde c&ocirc;ti&egrave;re qui interdit l&rsquo;acc&egrave;s aux embarcations moteurs &agrave; moins de 300 m&egrave;tres de la plage.<BR>
<BR>
Tout comme le lac Champlain, le lac Memphr&eacute;magog constitue un important r&eacute;servoir de drainage des eaux d&rsquo;&eacute;coulement du Vermont. La qualit&eacute; des eaux du lac, affect&eacute;e par le d&eacute;veloppement agricole et touristique r&eacute;gional, a suscit&eacute; la mise en place de programme de pr&eacute;servation dont le lavage obligatoire des bateaux et planches &agrave; voile. La patrouille nautique effectue le contr&ocirc;le des certificats d&rsquo;usager. </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
