<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Saint-Fran&ccedil;ois d'Orl&eacute;ans</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Le village de St-Fran&ccedil;ois&nbsp;est situ&eacute; &agrave; l&rsquo;extr&eacute;mit&eacute; nord-est de l&rsquo;&icirc;le d&rsquo;Orl&eacute;ans.&nbsp;Ce site de la r&eacute;gion de Qu&eacute;bec offre aux planchistes l&rsquo;un des plus beaux paysages. De l&agrave;, on voit la c&ocirc;te de Charlevoix ainsi que l&rsquo;archipel de Montmagny. Les conditions de navigation sur le fleuve y sont souvent plus radicales qu&rsquo;&agrave; St-Jean et s&rsquo;adressent &agrave; des planchistes avertis seulement. Tout comme les autres sites de l&rsquo;&icirc;le, ce sont les vents suivant l&rsquo;axe du fleuve qui sont favorables, soit le nord-est et le sud-ouest. </p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p>  <span class="guyt">Voici le trajet &agrave; partir de Qu&eacute;bec, d&rsquo;o&ugrave; il faut compter environ 50&nbsp;minutes pour s&rsquo;y rendre.</span></p>
<blockquote>
  <p class="guyt"> - Prendre l&rsquo;autoroute 40 Est, direction Ste-Anne de Beaupr&eacute;. On peut aussi prendre la 440&nbsp;Est,directionSte-Anne de Beaupr&eacute;, (autoroute des gr&egrave;ves) qui m&egrave;ne sur la 40 Est.</p>
  <p class="guyt"> - Sur la 40, prendre la sortie de l'&icirc;le&nbsp;d&rsquo;Orl&eacute;ans pour traverser sur le pont Alexandre-Tachereau.</p>
  <p class="guyt"> -En haut de la c&ocirc;te, au feu de circulation, continuer tout droit (rue Pr&eacute;vost) en direction du village de Saint-Laurent.</p>
  <p class="guyt"> -Continuer sur le chemin Royal vers l&rsquo;est.&nbsp; Le village de St-Fran&ccedil;ois se trouve &agrave; une quinzaine de kilom&egrave;tres apr&egrave;s St-Jean.</p>
  <p><span class="guyt">L&rsquo;acc&egrave;s au fleuve pour le site de St-Fran&ccedil;ois&nbsp;se trouve apr&egrave;s le camping Orl&eacute;ans &agrave; droite, au bout de la route du quai. </span>
  </p>
  <p class="guyt"><a href="QC_stfrancoisorl.kmz"><img src="QC_stfrancoisorl_map.gif" width="600" height="417" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il y a quelques espaces de stationnement sur le quai (non d&eacute;limit&eacute;s par des lignes) mais les planchistes se stationnent g&eacute;n&eacute;ralement sur la gr&egrave;ve. C&rsquo;est aussi l&rsquo;endroit o&ugrave; on y gr&eacute;e les voiles. </p>
<p class="guyt"> Le camping Orl&eacute;ans est juste &agrave; c&ocirc;t&eacute; du quai de St-Fran&ccedil;ois.&nbsp; </p>
<p class="guyt">Au village de St-Fran&ccedil;ois on peut trouver restaurants, &eacute;piceries et h&eacute;bergement. </p>
<p class="guyt">&nbsp;</p>
<p>  <strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> 
Rien de pr&eacute;cis &agrave; signaler si ce n&rsquo;est de respecter les r&egrave;gles normales de civisme.&nbsp;</p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
