<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style2 {font-size: 16px; font-style: normal; line-height: normal; font-weight: normal; font-variant: normal; background-attachment: fixed; background-color: #000000; background-image: none; background-repeat: no-repeat; background-position: left top; font-family: Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> (Gr&egrave;ce) ileparos</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: F&eacute;vrier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> 
  Le Meltem est ce vent du nord qui souffle en &eacute;t&eacute;. Entre avril et octobre, on d&eacute;nombre en moyenne par mois, entre 17 et 23 journ&eacute;es de vent de plus de 4 &agrave; l&rsquo;&eacute;chelle de Beaufort, les meilleurs &eacute;tant en juillet et ao&ucirc;t o&ugrave; il se maintient autour de 20 n&oelig;uds r&eacute;guliers. Orient&eacute; de side &agrave; side-off sur la plupart des sites, le vent d&eacute;bute habituellement en fin de matin&eacute;e et se renforcit au cours de la journ&eacute;e. Attention, il n&rsquo;est pas recommand&eacute; de s&rsquo;attarder sur le plan d&rsquo;eau lorsque le vent commence &agrave; diminuer car le Meltem est reconnu pour s&rsquo;arr&ecirc;ter radicalement. Il y a tr&egrave;s peu de bateaux de s&eacute;curit&eacute; sur les sites pour r&eacute;cup&eacute;rer ceux qui sont en panne de vent au large. Ce n&rsquo;est pas un vent thermique, donc il arrive souvent qu&rsquo;il soit plus fort durant la nuit (pr&eacute;voir des chandails chauds pour les soir&eacute;es et nuits de camping).</p>
<p class="guyt">Au printemps, c&rsquo;est le Sirocco qui pr&eacute;domine. Ce vent du sud, moins pr&eacute;visible mais plus puissant que le Meltem, provient d&rsquo;Afrique du Nord et am&egrave;ne souvent du mauvais temps.</p>
<p class="guyt">Lorsque c&rsquo;est le Meltem qui souffle, tous les sites peuvent &ecirc;tre bons, mais les plus courus sont Golden Beach et New Golden Beach. Au printemps, c&rsquo;est &agrave; Golden Beach qu&rsquo;il faut aller pour s&rsquo;amuser dans les vagues produites par le Sirocco.</p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p>   <span class="guyt">Les conditions de navigation sont similaires sur tous les sites de Paros. Il n&rsquo;y a qu&rsquo;&agrave; Santa Maria o&ugrave; c&rsquo;est toujours un peu plus calme car la baie est &agrave; l&rsquo;abri du vent ce qui est donc parfait pour les d&eacute;butants (plan d&rsquo;eau peu profonde &eacute;galement). Mais pour le reste, &eacute;tant donn&eacute; que les plages sont localis&eacute;es du c&ocirc;t&eacute; sud-est de l&rsquo;&icirc;le, le vent souffle de side &agrave; side-off. </span></p>
<p class="guyt">Le plan d&rsquo;eau est plat pr&egrave;s du bord, id&eacute;al pour le free-style et au large, la houle peut atteindre 1 &agrave; 2 m&egrave;tres. Pour des conditions de vagues, il faut aller dans la baie de Molos et esp&eacute;rer que le vent soit parfaitement orient&eacute;, ce qui est plut&ocirc;t rare.</p>
<p class="guyt">Une fois encore, m&eacute;fiez-vous du vent, car d&egrave;s qu&rsquo;il tombe, il n&rsquo;y a plus rien ou presque.</p>
<p class="guyt">La mise &agrave; l&rsquo;eau est tr&egrave;s facile &agrave; partir de Golden Beach qui offre une belle plage de sable. Cependant, il faut faire attention &agrave; la pointe o&ugrave; il y a de beaux rochers &agrave; la surface de l&rsquo;eau. Les grosses tortues de mer qui viennent vous observer constituent les seuls autres obstacles &agrave; surveiller. Il ne semble pas y avoir de courant autour de l&rsquo;&icirc;le.</p>
<p>&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">L&rsquo;eau verte transparente est magnifique. Il va sans dire que la qualit&eacute; de l&rsquo;eau est tr&egrave;s bonne et que l&rsquo;aileron anti-algue n&rsquo;est pas n&eacute;cessaire. </p>
<p class="guyt">On peut trouver de l&rsquo;eau potable sans avoir &agrave; en acheter dans la plupart des villages car il y a des fontaines o&ugrave; l&rsquo;eau est tout &agrave; fait bonne &agrave; boire.</p>
<p class="guyt"><br>
  </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Il est conseill&eacute; d&rsquo;avoir un bon niveau, c'est-&agrave;-dire de ma&icirc;triser les waterstarts et d&rsquo;&ecirc;tre capable d&rsquo;aller dans des conditions relativement agit&eacute;es avec une houle de 1 &agrave; 2 m&egrave;tres. </p>
<p class="guyt">Les d&eacute;butants auront plus de plaisir sur le site de Santa Maria. Quant aux plus avanc&eacute;s, Golden Beach est le meilleur endroit pour s&rsquo;amuser.</p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  <a href="http://www.parosurf.gr/">http://www.parosurf.gr/</a><br>
    <a href="http://www.sunwind.gr/">http://www.sunwind.gr/</a><br>
    <a href="http://www.fanatic-paros.com/home.htm">http://www.fanatic-paros.com/home.htm</a><br>
    <a href="http://www.cybex.gr/pounda/">http://www.cybex.gr/pounda/</a></p>
  <p><br>
    <a href="http://www.parosweb.gr/">http://www.parosweb.gr/</a><br>
    <a href="http://www.parosweb.com/paros-travel/index.html">http://www.parosweb.com/paros-travel/index.html</a><br>
    <a href="http://members.tripod.com/%7Ejalamoff/Paros1.html">http://members.tripod.com/~jalamoff/Paros1.html</a></p>
</blockquote>
</body>
</html>
