<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Baie de Beauport</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> La plage est orient&eacute;e nord-sud et fait face &agrave; l&rsquo;est. Les vents de directions est et nord-est y sont les meilleurs pour leur constance et leur force. Les vents de directions ouest &agrave; nord-ouest offrent de bonnes conditions aussi.</p>
<p><img src="vent_est.gif" width="136" height="136"><img src="vent_nord_est.gif" width="136" height="136"><img src="vent_nordouest.gif" width="136" height="136"><img src="vent_ouest.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">La grande plage sablonneuse facilite le d&eacute;part &agrave; l&rsquo;eau. Un des avantages est qu&rsquo;on peut y plancher m&ecirc;me &agrave; mar&eacute;e basse. Du c&ocirc;t&eacute; nord (&agrave; gauche de la plage), le fond de la baie est jonch&eacute; de roches et doit &ecirc;tre &eacute;vit&eacute; &agrave; mar&eacute;e basse. Du c&ocirc;t&eacute; sud (&agrave; droite de la plage) se trouve le chenal de la voie maritime o&ugrave; naviguent les cargos et voiliers. <br>
  <br>
  Le nord-est est le vent le plus r&eacute;gulier et il souffle vers la berge (onshore). Il peut g&eacute;n&eacute;rer des conditions id&eacute;ales pour les amateurs de vagues et de &laquo; Bump and Jump &raquo;. Entre 5 &agrave; 15 noeuds, il cr&eacute;e un l&eacute;ger clapot, id&eacute;al pour les d&eacute;butants. De 15 &agrave; 25 n&oelig;uds les interm&eacute;diaires s&rsquo;en donnent &agrave; c&oelig;ur joie et peuvent pratiquer leurs man&oelig;uvres dans un clapot mod&eacute;r&eacute;. A plus de 25 n&oelig;uds, les amateurs de vagues sont &agrave; l&rsquo;honneur. Au fond de la baie la houle peut alors atteindre de 1 &agrave; 2 m&egrave;tres d&rsquo;amplitude. Par mar&eacute;e montante, la vague deviendra plus longue et lisse. Le nord-est exige g&eacute;n&eacute;ralement l&rsquo;utilisation d&rsquo;un aileron anti-algue.<br>
  <br>
  Les vents d&rsquo;ouest &agrave; nord-ouest sont appr&eacute;ci&eacute;s par les amateurs d&rsquo;eau plate et de vitesse, m&ecirc;me s&rsquo;ils sont souvent en rafales. Le nord-ouest, s&rsquo;il est assez fort, peut cr&eacute;er un bon clapot qui devient plus gros si on s&rsquo;&eacute;loigne vers le sud en direction du chenal. Il est pr&eacute;f&eacute;rable de profiter de ces vents lorsque la mar&eacute;e est haute, car la zone la plus vent&eacute;e se trouve alors submerg&eacute;e par 2 &agrave; 3 m&egrave;tres d&rsquo;eau, ce qui permet la navigation en toute s&eacute;curit&eacute; jusqu&rsquo;au fond de la baie. Les d&eacute;butants risquent d&rsquo;&ecirc;tre d&eacute;port&eacute;s vers le large mais la pr&eacute;sence du service de surveillance est plut&ocirc;t rassurante. <br>
  <br>
  Contrairement &agrave; l&rsquo;&icirc;le d&rsquo;Orl&eacute;ans, il n&rsquo;est pas n&eacute;cessaire de tenir compte de la direction du courant de la mar&eacute;e pour pouvoir plancher &agrave; cet endroit. La houle sera plus importante lorsque la mar&eacute;e et le vent seront contraires. Le plan d&rsquo;eau hors du courant du chenal sera moins &eacute;tendu &agrave; mar&eacute;e basse o&ugrave; il faut &eacute;viter le c&ocirc;t&eacute; nord de la baie &agrave; cause des nombreuses roches effleurant la surface de l&rsquo;eau. </span></p>
<p class="guyt"><br>
  Au printemps il faut &ecirc;tre vigilant &agrave; cause des d&eacute;bris de bois flottants qui sont apport&eacute;s lors de la fonte des neiges.<br>
  <br>
  Le fond sablonneux permet de plancher pieds nus sans probl&egrave;me. Par contre, &agrave; mar&eacute;e basse, il y a plus de cailloux qui peuvent &ecirc;tre d&eacute;sagr&eacute;ables pour les orteils. <br>
  <br>
  La temp&eacute;rature de l&rsquo;eau peut atteindre 22 degr&eacute; Celsius en juillet et ao&ucirc;t. Un aileron anti-algues peut s'av&eacute;rer n&eacute;cessaire en p&eacute;riode chaude. </p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>
<span class="guyt">Selon une &eacute;tude r&eacute;cente bas&eacute;e sur un suivi des derni&egrave;res ann&eacute;es, la cote C (passable) est attribu&eacute;e &agrave; la qualit&eacute; de l&rsquo;eau de la baie de Beauport, ce qui la classe comme &eacute;tant bonne &agrave; la baignade.<br>
Cependant les donn&eacute;es peuvent varier selon la quantit&eacute; de pr&eacute;cipitations qui ont un effet direct sur la qualit&eacute; des eaux quand elles occasionnent des d&eacute;bordements des stations d&rsquo;&eacute;puration. </span>
<p class="guyt"><br>
  <span class="guyt"> </span> </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> Gr&acirc;ce au service de surveillance, les d&eacute;butants autant que les plus avanc&eacute;s profiteront des conditions vari&eacute;es qu&rsquo;offre la baie de Beauport. <span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p> Site de la baie de Beauport <br>
    <a href="http://www.baiedebeauport.qc.ca/">http://www.baiedebeauport.qc.ca/</a><br>
    <br>
M&eacute;t&eacute;o &agrave; la baie de Beauport (en fonction l&rsquo;&eacute;t&eacute; seulement).<br>
<a href="http://meteo.baiedebeauport.qc.ca/">http://meteo.baiedebeauport.qc.ca/</a><br>
<br>
Site iwindsurf pour la force et direction des vents au Qu&eacute;bec<br>
<a href="http://www.iwindsurf.com/windandwhere.iws?...phicalAreaID=22">http://www.iwindsurf.com/windandwhere.iws?...phicalAreaID=22</a><br>
<br>
<a href="http://www.lau.chs-shc.dfo-mpo.gc.ca/cgi-bin/tide-shc.cgi?queryType=showFrameset&zone=1&language=french&region=4&stnnum=3250">Les mar&eacute;es &agrave; Qu&eacute;bec</a><br>

<br>
<br>
An&eacute;mom&egrave;tres du secteur<br>
<a href="http://www.wunderground.com/global/stations/71578.html">http://www.wunderground.com/global/stations/71578.html</a> (Beauport)<br>
<a href="http://www.wunderground.com/global/stations/71424.html">http://www.wunderground.com/global/stations/71424.html</a> (&icirc;le d&rsquo;Orl&eacute;ans)<br>
<a href="http://www.wunderground.com/global/stations/WCWLU.html">http://www.wunderground.com/global/stations/WCWLU.html</a> (Lauzon)<br>
<a href="http://www.wunderground.com/global/stations/71714.html">http://www.wunderground.com/global/stations/71714.html</a> (Qu&eacute;bec)<br>
</p>
</blockquote>
</body>
</html>
