<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> La Baie</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p align="left"> <span class="guyt">Seul les vents nord-est &agrave; est b&eacute;n&eacute;ficient de l&rsquo;effet d&rsquo;acc&eacute;l&eacute;ration de vent d&ucirc; au r&eacute;tr&eacute;cissement des c&ocirc;tes. D&egrave;s qu&rsquo;il devient l&eacute;g&egrave;rement sud-est, on perd cet effet et le vent tombe de fa&ccedil;on drastique. En ces occasions, La Fl&egrave;che de Saint-Fulgence devient un meilleur choix si la mar&eacute;e le permet.</span></p>
<p align="left" class="guyt"> Le ph&eacute;nom&egrave;ne d&rsquo;acc&eacute;l&eacute;ration pouvant &ecirc;tre tr&egrave;s important, on peut parfois y plancher d&egrave;s que le vent indique 13&nbsp;km de l&rsquo;est sur l&rsquo;an&eacute;mom&egrave;tre de la base de Bagotville. Celui-ci se trouvant en haut de la c&ocirc;te, il ne per&ccedil;oit pas &laquo;&nbsp;l&rsquo;effet&nbsp;&raquo; de la baie. On ne doit pas se fier au vent des arrondissements avoisinants; il peut y avoir un vent &agrave; peine perceptible qui sera pourtant planchable &agrave; la baie en 5&nbsp;m&egrave;tres. </p>
<span class="guyt">L&rsquo;endroit est capricieux; soit le vent entre, soit il n'entre pas. Il n&rsquo;y a pas de demie mesure. Mais quand les conditions sont maximales, on y fait fr&eacute;quemment de la petite voile gr&acirc;ce &agrave; l&rsquo;effet d'acc&eacute;l&eacute;ration exponentielle du vent. </span>
<p class="guyt"><img src="vent_nordest(super).gif" width="136" height="136"></p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p align="left"> <span class="guyt">L&rsquo;endroit nous donne des conditions on-shore avec un petit breaker s'amplifiant selon la force du vent. </span></p>
<p align="left" class="guyt"> La vague varie selon l&rsquo;endroit o&ugrave; on se trouve dans la baie, selon la profondeur de l&rsquo;eau. La mar&eacute;e influence aussi la grosseur des vagues. Il peut y avoir de la d&eacute;ferlante, de la belle vague &agrave; surfer et &agrave; sauter ou du gros clapot. Elle varie aussi selon la force du vent pour atteindre jusqu&rsquo;&agrave; 4&nbsp;&agrave; 5&nbsp;pieds dans les grosses conditions. Du bump and jump quoi! </p>
<p align="left" class="guyt"> Le vent y est assez constant &agrave; cause de l&rsquo;effet d&rsquo;entonnoir, mais il est quand m&ecirc;me sugg&eacute;r&eacute; de ne pas aller virer trop loin dans la &laquo;&nbsp;Bozo Bay&nbsp;&raquo; car elle est tr&egrave;s d&eacute;vent&eacute;e, ce qui peut rendre les waterstarts ardus (voir le plan site). Parfois, le vent pourra aussi &ecirc;tre entrav&eacute; par la pr&eacute;sence de paquebots stationn&eacute;s dans la baie.</p>
<p align="left" class="guyt"> Le fond est de sable, avec quelques petites roches, mais on peut y plancher facilement pieds nus. </p>
<p align="left" class="guyt"> Le site est tr&egrave;s s&eacute;curitaire, sans courant perceptible, m&ecirc;me s&rsquo;il y a des mar&eacute;es.</p>
<p align="left" class="guyt"> Durant les grosses mar&eacute;es, en moyenne de 10&rsquo; mais pouvant atteindre 20&rsquo;, il peut y avoir beaucoup de d&eacute;bris de bois dans l&rsquo;eau d&ucirc; &agrave; l&rsquo;inondation des berges. Ceci rend le plan d&rsquo;eau assez dangereux. Il est alors pr&eacute;f&eacute;rable de mettre un aileron d&rsquo;algues.</p>
<p align="left" class="guyt"> On doit &eacute;viter le secteur situ&eacute; entre le quai Powell et la pointe de roches (ligne imaginaire reliant les deux bouts) car il y a plusieurs grosses roches qui apparaissent &agrave; mesure que l&rsquo;eau descend. &Ccedil;a n&rsquo;y passe qu&rsquo;&agrave; partir de la mi-mar&eacute;e. Il y a aussi un secteur o&ugrave; l&rsquo;aileron peut accrocher &agrave; mar&eacute;e basse &agrave; cause d'une pointe de sable (voir le plan du site). On doit prendre le d&eacute;tour large et finir vent arri&egrave;re en avant de l&rsquo;escalier.</p>
<blockquote>
  <p align="left"> <img width="576" height="444" src="page_main_QC_labaie_p2_image1.jpg"></p>
</blockquote>
<p align="left"> <span class="guyt">Les glaces de la baie sont bris&eacute;es en mars &agrave; cause de la voie maritime. Alors, on peut y plancher assez t&ocirc;t en saison (d&eacute;but avril), mais avec beaucoup de prudence car l&rsquo;eau y est glaciale (presque toute l&rsquo;ann&eacute;e d'ailleurs). Tr&egrave;s rares sont les occasions de porter le shorty. Il ne faut pas oublier que l&rsquo;eau y est profonde, le Saguenay &eacute;tant un fjord.</span></p>
<span class="guyt">Enfin, l&rsquo;&eacute;tale et ses effets n&eacute;fastes sur le vent &agrave; La Baie n&rsquo;est pas un mythe mais bien une r&eacute;alit&eacute; observable. Au changement de mar&eacute;e, le vent &agrave; souvent tendance &agrave; baisser ou changer de direction de fa&ccedil;on &agrave; tout g&acirc;cher. Mais, &ccedil;a peut parfois se replacer, quand le courant de mar&eacute;e s&rsquo;inverse, apr&egrave;s un court d&eacute;lai. </span>
<p class="guyt"><br>
  <span class="guyt"><strong><span class="style1">Qualit&eacute; de l'eau</span></strong></span></p>
<p class="guyt"> La qualit&eacute; de l&rsquo;eau de la baie des Ha! Ha! peut &ecirc;tre affect&eacute;e par la pollution industrielle pr&eacute;sente dans le secteur. Une aluminerie et une papeti&egrave;re (ferm&eacute;e pr&eacute;sentement) ainsi qu&rsquo;un port de mer y sont pr&eacute;sents ce qui contribue &agrave; la rendre suspecte. Le d&eacute;luge de 1996 a cependant contribu&eacute; &agrave; en am&eacute;liorer la qualit&eacute; en d&eacute;posant une couche de s&eacute;diments qui ont scell&eacute; les mati&egrave;res polluantes accumul&eacute;es au fond de la baie depuis le d&eacute;but du 20 i&egrave;me si&egrave;cle. En plus, elle a un taux de salinit&eacute; qui la rend impropre &agrave; la consommation. </p>
<p class="guyt">&nbsp; </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p align="left"> <span class="guyt">Les planchistes de tous niveaux peuvent plancher sur ce site puisque l&rsquo;endroit est s&eacute;curitaire. Il suffira alors de se tenir en face de la plage. </span></p>
<p align="left" class="guyt"> Le niveau augmente graduellement selon la force du vent.</p>
<span class="guyt">Le d&eacute;part &agrave; mar&eacute;e haute durant les grosses mar&eacute;es demande tout de m&ecirc;me plus d&rsquo;habilit&eacute; et d&rsquo;&eacute;quilibre parce que le bord est d&eacute;vent&eacute; sur une bonne distance. </span>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p align="left"> M&eacute;t&eacute;o:</p>
  <p><a href="http://meteo.ec.gc.ca/forecast/city_f.html?YBG">http://meteo.ec.gc.ca/forecast/city_f.html?YBG</a><br>
  Environnement Canada - Bagotville</p>
  <p>Cam&eacute;ra web avec vu du port<br>
  <a href="http://www.toutlemondeabord.com/webcamera.html">http://www.toutlemondeabord.com/webcamera.html</a></p>
  <p>Mar&eacute;e de Port-Alfred:<br>
    <a href="http://216.226.35.14/cgi-bin/tide-shc.cgi?queryType=showFrameset&zone=2&language=french&region=4&stnnum=3460">http://216.226.35.14/cgi-bin/tide-shc.cgi?queryType=showFrameset&amp;zone=2&amp;language=french&amp;region=4&amp;stnnum=3460</a></p>
  <p><a href="http://www.iwindsurf.com"><img src="site_iwindsurf.gif" alt="Iwindsurf" width="422" height="51" border="0"></a></p>
</blockquote>
</body>
</html>
