<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Ange-gardien</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Situ&eacute; sur la rive nord du fleuve St-Laurent tout pr&egrave;s du pont de l&rsquo;&icirc;le d&rsquo;Orl&eacute;ans, <SPAN style="COLOR: #FFFFFF">ce site, m&ecirc;me s'il offre un bon potentiel, </SPAN>est tr&egrave;s peu fr&eacute;quent&eacute; par les planchistes de la r&eacute;gion de Qu&eacute;bec. Ils n&rsquo;y vont presqu&rsquo;uniquement qu&rsquo;en conditions de temp&ecirc;te, par vent du nord-est, lorsque que le vent est trop fort &agrave; St-Jean (40 &agrave; 50 n&oelig;uds). Dans la plupart des cas, les planchistes pr&eacute;f&egrave;reront se r&eacute;fugier aux battures de la baie de Beauport qui offre de meilleurs conditions de vague.</p>
<p class="guyt">L&rsquo;endroit est aussi populaire en hiver pour le wind-ski, et le kite d&rsquo;hiver, car cette partie du fleuve est habituellement gel&eacute;e de janvier &agrave; mars.<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  Par la 40 Est, suivre les directions pour Ste-Anne de Beaupr&eacute;. Lorsque la 40 se transforme en boulevard pour devenir la 138, aller jusqu&rsquo; &agrave; la 3i&egrave;me lumi&egrave;re. Tourner &agrave; droite &agrave; la station d&rsquo;essence Ultramar. L&rsquo;acc&egrave;s se trouve derri&egrave;re la station. </p>
  <p class="guyt"><a href="QC_angegardien.kmz"><img src="QC_angegardien_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">On dispose d&rsquo;assez d&rsquo;espace pour stationner environ 10 voitures.<BR>
  <BR>
  Il y a un d&eacute;panneur avec toilettes &agrave; la station service. Il y a aussi du gazon pour gr&eacute;er les voiles. </span><BR>
</p>
<p class="guyt"><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Rien de sp&eacute;cial &agrave; signaler sauf de respecter les r&egrave;gles de base. Essayer de ne pas aller &agrave; la station d&rsquo;essence ou au d&eacute;panneur avec votre wet-suit tout mouill&eacute;.<BR>
<BR>
&Eacute;viter de stationner sur la bretelle de demi-tour, vis-&agrave;-vis l&rsquo;endroit de la mise &agrave; l&rsquo;eau.</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
