<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong><strong> La Fl&egrave;che de Saint-Fulgence</strong> </strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Novembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Sur la rive nord du fjord du Saguenay, &agrave; la hauteur de Saint-Fulgence, se trouve une fl&egrave;che de roches laiss&eacute;e par le passage des glaces, d'o&ugrave; la d&eacute;nomination &quot;La Fl&egrave;che&quot;. Ce n'est pas un site am&eacute;nag&eacute;. C'est un endroit, plut&ocirc;t hostile, que les planchistes de la r&eacute;gion fr&eacute;quentent pour plancher sur la rivi&egrave;re Saguenay. Les conditions peuvent parfois devenir &eacute;piques par vents est et sud-est, ces derniers &eacute;tant acc&eacute;l&eacute;r&eacute;s par l'effet &quot;corridor&quot; des parois rocheuses. L'endroit n'a aucun potentiel touristique mais, si vous &ecirc;tes d&eacute;j&agrave; dans la r&eacute;gion et que la direction du vent est bonne, le plan d'eau vaut la peine de s'y arr&ecirc;ter (et les locaux y seront probablement). </p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p> <span class="guyt">De Qu&eacute;bec, on doit allouer environ trois heures pour s'y rendre. Voici le trajet &agrave; partir de l&agrave;&nbsp;:</span></p>
<p class="guyt"> - Prendre le parc des Laurentides par la route 73&nbsp;Nord qui devient la 175&nbsp;Nord, direction Chicoutimi/Alma.</p>
<p class="guyt"> - Suivre la 175&nbsp;Nord jusqu'&agrave; Chicoutimi, o&ugrave; elle devient le boulevard Talbot.</p>
<p class="guyt"> - &Agrave; l'intersection de la 170, tourner &agrave; gauche, pour la prendre direction Ouest (gros Costco &agrave; cette intersection).</p>
<p class="guyt"> - Sur la 170, compter deux feux de circulation et tourner &agrave; droite sur le boulevard Saint&#8209;Paul (direction nord). Continuer tout droit et traverser le pont. </p>
<p class="guyt"> - &Agrave; la sortie du pont, prendre la route 172&nbsp;Est &agrave; la sortie indiquant Tadoussac.</p>
<p class="guyt"> - La fl&egrave;che se situe sur cette route, &agrave; 15,5&nbsp;kilom&egrave;tres de la sortie Tadoussac du pont de Chicoutimi.</p>
<p class="guyt"> - Quand on passe devant le Centre d'interpr&eacute;tation des battures de Saint-Fulgence, il ne reste que 1,7&nbsp;kilom&egrave;tres.</p>
<span class="guyt">Il est tr&egrave;s important de signifier votre intention d'arr&ecirc;ter sur l'accotement, bien avant de vous engager dans la courbe, afin que la circulation ralentisse pour vous permettre de prendre l'accotement en toute s&eacute;curit&eacute;. Stationner le plus pr&egrave;s possible du parapet. </span>
<blockquote>
  <p class="guyt"><a href="QC_lafleche.kmz"><img src="QC_lafleche_map.gif" width="750" height="417" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Aucune commodit&eacute;. <br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p> <span class="guyt">Pas de consignes particuli&egrave;res, si ce n'est de garder la beaut&eacute; sauvage du site telle quelle, puisque c'est un refuge d'oiseaux migrateurs.</span></p>
<span class="guyt">Lieu de stationnement tr&egrave;s dangereux o&ugrave; il ne faut laisser personne dans la voiture durant la session de planche. Il faut &eacute;viter de se tenir du &quot;c&ocirc;t&eacute; route&quot; du parapet. On doit prendre son &eacute;quipement, en ne laissant rien d&eacute;passer sur la route, et s'&eacute;loigner de l'auto aussit&ocirc;t. Vous comprendrez vite pourquoi au passage du premier camion-remorque qui prendra le d&eacute;tour &agrave; 110 km/h! </span>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
