<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style3 {font-size: large}
.style4 {font-size: small}
.style5 {font-size: medium}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p> <font color="#ff9900"><strong><span class="style5">&Icirc;les-de-la-Madeleine</span></strong><span class="style5"><strong>:</strong></span></font><font color="#ff9900" size="6"><strong> Lagune </strong></font><font color="#ff9900"><strong><span class="style4">de Havre-aux-Basques</span></strong></font></p>
<p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Ao&ucirc;t 2006</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> La lagune de Havre-aux-Basques situ&eacute;e sur l&rsquo;&icirc;le de Havre-Aubert est sans contredit le site de planche &agrave; voile le plus populaire aux &Icirc;les de la Madeleine. Les planchistes s&rsquo;y rassemblent pour naviguer les vents de toutes directions amplifi&eacute;s par l&rsquo;effet thermique qui s&rsquo;y produit gr&acirc;ce &agrave; son eau chaude et peu profonde. Les plus exp&eacute;riment&eacute;s en profitent pour paufiner des man&oelig;uvres de freestyle, en attendant les quelques n&oelig;uds manquants pour une sortie en mer.<BR>
<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  Pour se rendre aux &Icirc;les de la Madeleine en partant de Qu&eacute;bec et de Montr&eacute;al:<BR>
<BR>
-Prendre l&rsquo;autoroute 20 Est en jusqu&rsquo;&agrave; Rivi&egrave;re-du-Loup.<BR>
-Prendre la 185 (sud) en direction du Nouveau-Brunswick. La route changera de nom pour l&rsquo;autoroute 2 qu&rsquo;il faut suivre en passant par Fredericton jusqu&rsquo;&agrave; Petit Codiac. <BR>
-&Agrave; Petit Codiac, prendre la 15 en direction du l&rsquo;&Icirc;le du Prince-&Eacute;douard (PEI) et traverser le pont de la Conf&eacute;d&eacute;ration. <BR>
-Continuer ensuite sur la route 1 en direction de Charlottetown.<BR>
-&Agrave; Charlottetown, prendre la route 2 en direction de Souris o&ugrave; se trouve le traversier allant aux &Icirc;les de la Madeleine.<BR>
<BR>
Il est recommand&eacute; d&rsquo;arriver au moins une heure &agrave; l&rsquo;avance au quai alors faites attention de penser &agrave; changer l&rsquo;heure (i.e. avancer d'une heure votre montre) en rentrant au Nouveau Brunswick pour ne pas manquer le bateau &agrave; Souris. Comme on l&rsquo;entend si souvent dire: &laquo; Une heure plus tard dans les maritimes! &raquo;.<BR>
<BR>
La travers&eacute;e prend 5 heures sur un bateau de la compagnie CTMA, am&eacute;nag&eacute; avec restaurants, bars, aires de loisirs et aires de repos pour les longues travers&eacute;es. Les tarifs varient en fonction du nombre de personnes et du type de v&eacute;hicule avec ou sans remorque. Le prix aller-retour se situe aux alentours de $300 pour un automobile et 2 personnes mais les tarifs sont sujet &agrave; changement tous les ans (v&eacute;rifier avec le lien internet). Il est n&eacute;cessaire de r&eacute;server longtemps d&rsquo;avance en p&eacute;riode estivale. <BR>
<BR>
&Agrave; partir du quai d&rsquo;arriv&eacute;e des &Icirc;les de la Madeleine, voici les directions pour aller vers la lagune de Havre-Aux-Basques:<BR>
<BR>
-Tourner &agrave; gauche sur la rue Principale (route 199) jusqu&rsquo;au feu de circulation (environ 4km).<BR>
-Tourner &agrave; gauche sur la route 199 au coin du Esso.<BR>
-Continuer sur cette route pour 10km. Sur votre droite vous verrez l&rsquo;entr&eacute;e du parc Jomphe, emplacement de la mise &agrave; l&rsquo;eau de la lagune de Havre-aux-Basques.<BR>
  </p>
  <p class="guyt"><a href="QC_idlm_lagune.kmz"><img src="QC_idlm_lagune_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">L&rsquo;espace de stationnement est nettement insuffisant pour la demande en p&eacute;riode d&rsquo;activit&eacute;s sp&eacute;ciales (Rendez-vous Aventure). Il faut arriver t&ocirc;t pour avoir un bon emplacement et se stationner de mani&egrave;re &agrave; permettre au plus grand nombre d&rsquo;automobiles d&rsquo;y avoir acc&egrave;s tout en ne nuisant pas &agrave; la circulation. L&lsquo;espace &agrave; l&rsquo;extr&eacute;mit&eacute; sud de la plage correspond &agrave; la zone de kite et est, en principe, r&eacute;serv&eacute;e pour leurs activit&eacute;s.<BR>
<BR>
Il y a suffisamment d&rsquo;espace pour gr&eacute;er les voiles sur un fond d&rsquo;herbe et de sable. Il est primordial de respecter les zones d&eacute;limit&eacute;es par les c&acirc;bles afin de ne pas &eacute;craser la v&eacute;g&eacute;tation importante pour la pr&eacute;servation &eacute;cologique du site parce qu&rsquo;elle emp&ecirc;che l&rsquo;&eacute;rosion qui est extr&ecirc;me aux &Icirc;les.<BR>
<BR>
Quelques poubelles, bancs et tables &agrave; pique-nique sont dispos&eacute;s sur le site pour rendre les lieux plus conviviaux.<BR>
<BR>
Il y a des toilettes chimiques et une cantine install&eacute;es sur le site en p&eacute;riode d&rsquo;activit&eacute;s sp&eacute;ciales.<BR>
<BR>
Les &Icirc;les de la Madeleine sont un site touristique par excellence. On retrouve dans tous les secteurs, nombre de maisons &agrave; louer et restaurants de toutes sortes. Il suffit de consulter les guides touristiques publi&eacute;s &agrave; cet effet et de r&eacute;server un logis &agrave; l&rsquo;avance si on pr&eacute;voit y aller durant une p&eacute;riode d&rsquo;achalandage. <BR>
<BR>
  <BR>
</span><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Stationner de fa&ccedil;on ordonn&eacute;e pour permettre au plus grand nombre de personnes de profiter du site.<BR>
<BR>
Respecter la zone de kite autant sur le stationnement que sur l&rsquo;eau afin de faciliter la cohabitation avec la planche &agrave; voile.<BR>
<BR>
Garder le site propre en utilisant les poubelles dispos&eacute;es &agrave; cet effet. La r&eacute;cup&eacute;ration est obligatoire aux &icirc;les de la Madeleine, alors il est courtois de trier les d&eacute;chets dans la poubelle appropri&eacute;e, m&ecirc;me si on n'est que visiteur. <BR>
<BR>
&Eacute;viter de pi&eacute;tiner inutilement la v&eacute;g&eacute;tation de la zone mar&eacute;cageuse en respectant les c&acirc;bles plac&eacute;s &agrave; cet effet.</p>
<p>&nbsp; </p>
</body>
</html>
