<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Ausable Point </strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Ausable Point est un camping de l'&eacute;tat de New York, situ&eacute; sur la rive ouest du lac Champlain, &agrave; l&rsquo;endroit o&ugrave; se jette la rivi&egrave;re Ausable. C'est avant tout un terrain de camping am&eacute;nag&eacute; par cet &eacute;tat mais de nombreuses personnes s'y rendent pour une seule journ&eacute;e afin d'&eacute;chapper &agrave; la ville. La nature environnante est d&rsquo;une beaut&eacute; &agrave; couper le souffle. Les montagnes, recouvertes de for&ecirc;ts de grands pins, plongent dans l'immense lac. Le sable des plages est constamment renouvel&eacute;s par les variations du niveau de l'eau et le mouvement des vagues. </p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">De Montr&eacute;al :</p>
<blockquote>
  <p class="guyt"><br>
    -Prendre l'autoroute 15 sud vers les &Eacute;tats-Unis. <br>
    <br>
    -Apr&egrave;s avoir travers&eacute; les fronti&egrave;res de Saint-Bernard-de-Lacolle, d&rsquo;Hemmingford ou de Rouses Point, continuer sur l'Interstate 87 en direction sud jusqu'&agrave; la sortie 35 (Peru, Port Kent). <br>
    <br>
    -Prendre la route 442 vers l'est sur environ 4 km jusqu'&agrave; la route 9. <br>
    <br>
    -Tourner &agrave; gauche sur la 9 en direction nord. L&rsquo;entr&eacute;e du parc se trouve &agrave; environ 700 m&egrave;tres de l&agrave;, &agrave; droite. <br>
  </p>
  <p class="guyt"><a href="NY_ausable.kmz"><img src="NY_ausable_map.gif" width="600" height="417" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Le parc Ausable Point est accessible de la mi-mai &agrave; la mi-octobre. Il est tr&egrave;s s&eacute;curitaire, tranquille et bien entretenu. Les emplacements de camping ont tous un foyer et une table &agrave; pique-nique et plusieurs sont directement sur la plage ou tout pr&egrave;s. <br>
  <br>
&Agrave; la plage du nord, &agrave; proximit&eacute; de la zone de planche &agrave; voile, on y retrouve des toilettes et des douches. <br>
<br>
Il y a un terrain de basket-ball au centre de la premi&egrave;re aire de camping et des balan&ccedil;oires pour les enfants &agrave; la plage principale. Les enfants peuvent faire de la bicyclette en toute s&eacute;curit&eacute; pendant que les parents profitent du plan d'eau (le casque est obligatoire). L&rsquo;endroit est aussi propice pour initier les jeunes &agrave; la planche &agrave; voile afin de leur inculquer l'amour de ce sport. Un camion de cr&egrave;me glac&eacute; y passe deux fois par jour.<br>
<br>
Il y aussi d'autres attractions, restaurants et magasins &agrave; Plattsburgh ou &agrave; Burlington (situ&eacute; de l&rsquo;autre c&ocirc;t&eacute; du lac et accessible en peu de temps avec un traversier). Les routes panoramiques abondent dans la r&eacute;gion, invitant au cyclisme. Si vous avez la fibre touristique Ausable Chasm (1000 acres de beaut&eacute; naturelle) saura vous charmer!</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Si vous vous y rendez pour faire de la planche &agrave; voile une journ&eacute;e seulement, vous devez d&eacute;charger votre mat&eacute;riel dans la zone r&eacute;serv&eacute;e &agrave; cette fin (plage de la jet&eacute;e nord), puis garer votre v&eacute;hicule dans le stationnement situ&eacute; plus loin. <br>
  <br>
Si vous connaissez quelqu'un qui campe, vous pouvez stationner sur son terrain, mais il ne doit pas y avoir plus de deux v&eacute;hicules. Les surveillants du parc sont tr&egrave;s stricts &agrave; cet &eacute;gard. Ne d&eacute;rogez pas &agrave; la r&egrave;gle! <span class="guyt"><br>
  </span> </p>
</body>
</html>
