<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong>Doug's Beach</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils, Vent</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Ao&ucirc;t 2004</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p>La rivi&egrave;re n'est pas large, un quart de mille tout au plus. La mise 
  &agrave; l'eau est facile et l'eau est peu profonde c&ocirc;t&eacute; Oregon, 
  ce qui est pratique quand on veut regarder passer la barge. On retrouve du beau 
  swell et du flat water, surtout si on planche un peu downwind. </p>
<p>Une journ&eacute;e typique &agrave; Doug's pour un Guyt: de 10h00 &agrave; 
  11h00 en 5.7/100L, de 11h00 &agrave; midi en 5.7/85L et finalement de 12h30 
  &agrave; 15h00 en 5.0/85L. Le vent s'installe pour de bon vers les 15h00. Normalement 
  je serais en 4.5/74L mais c'est habituellement l'heure o&ugrave; je plie bagages. 
  Je vous explique. </p>
<p>Je vous avouerai avoir beaucoup plus de plaisir le matin, m&ecirc;me si c'est 
  mal vu de faire de la 5.7. Le swell est une petite coche moins haut mais beaucoup 
  mieux organis&eacute; puisque vous &ecirc;tes tout seul sur l'eau! Et quel plaisir 
  de jiber sans avoir &agrave; regarder en arri&egrave;re! </p>
<p>Donc, vers trois heures, ma journ&eacute;e est faite et je pacte mes petits 
  et l&agrave; commence la mont&eacute;e vers l'enfer. La marche &agrave; votre 
  v&eacute;hicule peut prendre de 5 &agrave; 15 minutes selon votre emplacement 
  de stationnement et le chemin pour s'y rendre est en pente ascendante. En plus, 
  la circulation ferroviaire &eacute;tant intense, il y a de grosses chances que 
  vous fassiez la chandelle, les bras plein de stock, &agrave; regarder passer 
  le train. On reconna&icirc;t les vrais Dougsiens &agrave; leur capacit&eacute; 
  de transporter un kit complet en un seul coup et ce, sans d&eacute;montrer le 
  moindre signe d'effort! </p>
<p><strong><font color="red">Conseils</font></strong></p>
<p>Comme &agrave; plusieurs endroits aux Gorges, les barges qui circulent sur 
  l'eau repr&eacute;sentent un danger pour un planchiste.</p>
<p>Le courant peut vous faire d&eacute;river rapidement.</p>
<p>&nbsp;</p>
<p><strong><font color="red">Pr&eacute;visions du vents / direction</font></strong></p>
<p><img src="logo-iws.gif" width="120" height="34"> <a href="http://www.iwindsurf.com/windandwhere.iws?regionID=121&geographicalAreaID=2" target="_top">Services 
  Iwindsurf (abonn&eacute;s seulement)</a></p>
<p>The Gorge Radio WindForecast</p>
<p>&nbsp;</p>
<p>Ce site fonctionne particuli&egrave;rement bien par _______.</p>
<p>&nbsp;</p>
</body>
</html>
