<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Sand Bar (Vermont)</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Le site est localis&eacute; dans un charmant parc d'&eacute;tat 
  situ&eacute; au Vermont, au nord de Burlington, &agrave; environ une heure et 
  demie de route de Montr&eacute;al. C'est une grande baie du lac Champlain, qui 
  est appel&eacute; &agrave; cet endroit &quot;Inland Sea&quot;. La beaut&eacute; 
  des lieux, surtout en automne, d&eacute;cuple le plaisir du planchiste.</p>
<p>&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">&Agrave; partir de Montr&eacute;al, prendre l'autoroute 10, puis 
  l'autoroute 35. Continuer sur la 133 et suivre la direction pour Phillipsburg. 
  Passer les douanes et continuer sur l'autoroute 89, jusqu'&agrave; la sortie 
  17. Emprunter la route 2 vers le nord. Le parc est annonc&eacute; sur la droite 
  &agrave; environ 6 kilom&egrave;tres de la sortie.</p>
<blockquote>
  <p><span class="guyt"><br>
    </span><span class="guyt"><a href="VT_sandbar.kmz"><img src="VT_sandbar_map.gif" width="601" height="430" border="0"></a> 
    </span></p>
</blockquote>
<p>&nbsp;</p>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">On pourrait croire que ce parc a &eacute;t&eacute; con&ccedil;u 
  pour les planchistes. Le stationnement longe une belle bande de terrain gazonn&eacute; 
  directement situ&eacute; au bord de l'eau. On peut donc gr&eacute;er juste en 
  face de son v&eacute;hicule, faire quelques pas et descendre &agrave; l'eau. 
  Une petite descente en bois permet d'&eacute;viter la rang&eacute;e de joncs 
  ornant le bord de l'eau jusqu'&agrave; la zone de baignade qui se trouve plus 
  &agrave; l'ouest. </p>
<p class="guyt">Comme tout parc, il y a des toilettes publiques ; elles sont situ&eacute;es 
  au centre du parc. </p>
<p><span class="guyt">Les frais d'entr&eacute;e sont de 3,50$US par personne. 
  Le parc (qui est un parc d'utilisation journali&egrave;re et non un camping) 
  est ouvert de la mi-mai jusqu'&agrave; la F&ecirc;te du travail, &agrave; partir 
  de 10 heures jusqu'au coucher du soleil ou au plus tard &agrave; 21 heures. 
  En dehors de ces dates, on peut y acc&eacute;der mais sans la voiture. On peut 
  alors utiliser le stationnement gratuit situ&eacute; de l'autre c&ocirc;t&eacute; 
  de la route. Il s'agit ensuite d'enjamber la cl&ocirc;ture du parc en transportant 
  son mat&eacute;riel pour le monter sur le terrain. </span><br>
</p>
<p> <strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Les locaux sont amicaux et adorent discuter. Alors n'h&eacute;sitez 
  pas &agrave; aller vers eux et vous renseigner sur les conditions. Vous y rencontrerez 
  aussi quelques kitesurfers. </p>
<p class="guyt">La cl&ocirc;ture de bois rustique est plut&ocirc;t symbolique 
  (pas solide), il pourrait &ecirc;tre tentant d'en abattre une section pour faciliter 
  le passage. &Eacute;videmment, il est pr&eacute;f&eacute;rable de r&eacute;sister 
  &agrave; la tentation!<br>
</p>
<p class="guyt">&nbsp; </p>
<p class="guyt"><br>
</p>
</body>
</html>
