<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Aylmer</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p> <span class="guyt">&Agrave; 45 minutes de Sherbrooke, 110 minutes de Qu&eacute;bec et deux heures et quart de Montr&eacute;al, cet important lac de vill&eacute;giature est l&rsquo;un des plus grands (quelques 31 km 2 de superficie) de la r&eacute;gion Chaudi&egrave;res-Appalaches, plus pr&eacute;cis&eacute;ment dans la r&eacute;gion touristique de l&rsquo;Amiante. Cinq municipalit&eacute;s se partagent ses rives&nbsp;: Disraeli, Stratford, Saint-G&eacute;rard et Beaulac-Garthby. La pr&eacute;sence de deux barrages, celui de la d&eacute;charge du Grand Lac Saint-Fran&ccedil;ois sur la rivi&egrave;re du m&ecirc;me nom et celui de Saint-G&eacute;rard, &agrave; l'extr&eacute;mit&eacute; sud du lac Aylmer, permet le contr&ocirc;le du niveau des eaux et des inondations. Renomm&eacute; pour la p&ecirc;che au dor&eacute;, le lac offre aussi une grande baie (baie de Ward) qui en fait un excellent plan d&rsquo;eau pour la voile. </span></p>
<span class="guyt">Tout pr&egrave;s de la route 112, le Parc Bellerive et la marina de Beaulac-Garthby offrent des quais en location et pour les visiteurs, une rampe de mise &agrave; l'eau gratuite, un sentier p&eacute;destre, une tour d'observation, des aires de repos, etc. </span>
<p class="guyt">&nbsp;</p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p> <strong> Acc&egrave;s &agrave; Beaulac&nbsp;:</strong>  </p>
<p class="guyt">De Victoriaville &nbsp;: Route 161. &Agrave; l&rsquo;intersection (face au lac), tourner &agrave; gauche et suivre les indications pour la marina (environ &frac12; km de l&rsquo;intersection).</p>
<p class="guyt"> De Sherbrooke &nbsp;: Route 112, jusqu'&agrave; Beaulac, suivre les indications pour la marina et la rampe de mise&nbsp;&agrave; l&rsquo;eau.</p>
<span class="guyt">De Montr&eacute;al &nbsp;: Prendre l&rsquo;autoroute 10 en direction de Sherbrooke. Prendre la sortie 142 vers Thedford Mines en empruntant la route 112 jusqu&rsquo;&agrave; Beaulac. </span>
<p class="guyt">&nbsp;</p>
<p> <strong>Acc&egrave;s au Domaine du Lac Aylmer&nbsp;:</strong> </p>
<span class="guyt">De Victoriaville &nbsp;: Route 161. &Agrave; l&rsquo;intersection, tourner &agrave; droite jusqu'&agrave; Saint-G&eacute;rard et tourner &agrave; droite (suivre la route 161). La route contourne le lac. Surveiller l&rsquo;affiche du Domaine du lac Aylmer &agrave; droite. </span>
<blockquote>
  <p class="guyt"><a href="QC_aylmer.kmz"><img src="QC_aylmer_map.gif" width="595" height="417" border="0"></a></p>
</blockquote>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Gr&acirc;ce &agrave; sa vocation touristique, il y a deux terrains de camping &agrave; proximit&eacute; du lac, soit les Berges du Lac et le Domaine Aylmer. Ces campings sont situ&eacute;s du c&ocirc;t&eacute; sud-est du lac<strong>. </strong>On y trouve aussi des restaurants pour tous les budgets. Il y a un casse-cro&ucirc;te &agrave; deux minutes de marche du spot de Beaulac et une fine cuisine de bonne r&eacute;putation au Domaine Aylmer. Les deux sites sont bien am&eacute;nag&eacute;s, avec amplement de gazon pour gr&eacute;er et un vaste stationnement, sans oublier les toilettes. <br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"><span class="guyt"> Vous ne serez pas seuls, surtout au cours de l&rsquo;&eacute;t&eacute;. De nombreux adeptes d&rsquo;activit&eacute;s nautiques viennent profiter de ce site qui en offre pour tous les go&ucirc;ts&nbsp;: navigation de plaisance, moto marine, ski nautique, voile et navigation motoris&eacute;e, incluant des bateaux de croisi&egrave;re. </span></p>
<p><strong> Beaulac&nbsp;: </strong></p>
<p class="guyt"> Laissez le rond-point libre pour que les v&eacute;hicules circulent sans encombre. L&rsquo;id&eacute;al est de gr&eacute;er et de stationner son v&eacute;hicule dans le grand stationnement, &agrave; 30 secondes de marche.</p>
<p><strong> Domaine&nbsp;du lac Aylmer&nbsp;: </strong></p>
<p> <span class="guyt">Comme il y a beaucoup de baigneurs et de plaisanciers sur la plage en &eacute;t&eacute;, gardez vos distances du rivage. Faites attention de ne pas empi&eacute;ter sur le terrain du restaurant et gr&eacute;ez sur le terrain &agrave; droite de l&rsquo;&eacute;tablissement.</span></p>
<span class="guyt">Comme pour beaucoup de lacs, l&rsquo;activit&eacute; humaine croissante accentue le vieillissement du lac et les riverains sont particuli&egrave;rement pr&eacute;occup&eacute;s par la qualit&eacute; de l&rsquo;eau et l&rsquo;&eacute;tat de la faune locale. </span>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
