<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong><strong> Venise-en-Qu&eacute;bec</strong></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> 
Municipalit&eacute; riveraine du lac Champlain, Venise-en-Qu&eacute;bec est localis&eacute;e dans la partie nord du lac Champlain, &agrave; moins d'une heure de Montr&eacute;al. Ce village donne sur une baie qui est s&eacute;par&eacute;e de la grande baie de Missisquoi par la pointe de Jamieson. <br>
<br>
Deux sites sont principalement utilis&eacute;s: le parc municipal, et un acc&egrave;s priv&eacute; surnomm&eacute; &laquo; les Marches &raquo;. Il y a aussi deux plages priv&eacute;es, les plages Champlain et Kirkland, mais celles-ci sont ferm&eacute;es le printemps et l'automne ainsi qu'une grande partie de l'&eacute;t&eacute;, &agrave; cause d'un probl&egrave;me de pollution assez grave qui sera trait&eacute; dans la section &quot;Qualit&eacute; de l'eau&quot;.</p>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> En partant de Montr&eacute;al:</p>
<blockquote>
  <p class="guyt">- Prendre l&rsquo;autoroute 10 en direction est, puis la route 35 en direction de Saint-Jean-d&rsquo;Iberville et ensuite la 133 en direction de Phillipsburg. <br>
    <br>
    - Au village de Saint-S&eacute;bastien, tourner &agrave; droite sur la route 227 (ou 16i&egrave;me avenue Ouest) vers Venise-en-Qu&eacute;bec. Cette route &agrave; la route 202, qui longe la baie.<br>
    <br>
    -Tourner &agrave; droite sur la 202, qui m&egrave;ne au fond de la baie de Venise-en-Qu&eacute;bec.<br>
    <br>
    -Au bout de la 202, tourner &agrave; droite et ralentir, car vous &ecirc;tes d&eacute;j&agrave; au parc municipal!<br>
    <br>
    -Pour aller au site &quot;&nbsp;Les Marches&quot;, continuer sur la 28 i&egrave;me rue, puis longer la baie par la rue Venise. Le site se trouve &agrave; proximit&eacute; du rond-point de la sortie sud du village.</p>
</blockquote>
<p>&nbsp; </p>
<blockquote>
  <p class="guyt"> <strong><a href="QC_veniseenqc.kmz"><img src="QC_veniseenqc_map.gif" width="575" height="468" border="0"></a></strong> </p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Venise-en-Qu&eacute;bec, qui fut d&eacute;j&agrave; un endroit de vill&eacute;giature fort populaire l'&eacute;t&eacute;, offre toutes les commodit&eacute;s: stations d&rsquo;essence, &eacute;piceries, campings et restaurants. <br>
  <br>
Au parc municipal, on trouve un petit centre d'information avec toilettes, quelques tables de pique-nique et un stationnement pour une dizaine de v&eacute;hicules. Une limite d'une heure de stationnement est impos&eacute;e, mais cette r&eacute;glementation n'est pas appliqu&eacute;e hors-saison. Si le centre d'information est ferm&eacute; (ainsi que les toilettes), vous &ecirc;tes hors-saison et vous pourrez ainsi vous stationner plusieurs heures sans &ecirc;tre importun&eacute;! Si le stationnement est plein ou si vous ne voulez pas prendre de chance avec la limite d'une heure, vous avez l'option de d&eacute;poser votre mat&eacute;riel au parc puis aller garer votre v&eacute;hicule au stationnement de l'&eacute;glise, situ&eacute;e &agrave; quelques pas. <br>
<br>
Il n'y a aucune commodit&eacute;s aux Marches. On stationne le long de la route sans obstruer la voie. <br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Le parc municipal &eacute;tant bien expos&eacute; au vent, il faut prendre soin d&rsquo;attacher le gr&eacute;ement &agrave; la planche pour ne pas qu&rsquo;il s&rsquo;envole. Par journ&eacute;e de grand vent, on pourra s&eacute;curiser son &eacute;quipement en se servant du petit centre d'information comme coupe-vent.<br>
<br>
Par courtoisie pour les autres v&eacute;liplanchistes, on fera attention de ne pas obstruer la mise &agrave; l'eau avec son mat&eacute;riel.<br>
<br>
Aux Marches, il est &agrave; noter que, malgr&eacute; la pancarte &laquo;terrain priv&eacute;&raquo;, les propri&eacute;taires y sont tr&egrave;s sympathiques et autorisent le passage pour se rendre au lac. Ils m&eacute;ritent donc tout notre respect !  </p>
</body>
</html>
