<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="/Sites_planche/Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Sandbanks</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: 2010</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> 
Sandbanks est situ&eacute; presque au centre nord du lac Ontario, sur une pointe de terre dans le comt&eacute; de Prince&nbsp;Edward. Ce c&eacute;l&egrave;bre site de planche &agrave; voile, aussi appel&eacute; Picton (qui est en fait la ville voisine), tire son nom du camping provincial qui poss&egrave;de trois superbes grandes plages de sable, dont Sandbanks Beach. Cet endroit aux conditions parfois &eacute;piques attire de nombreux v&eacute;liplanchistes du Qu&eacute;bec en qu&ecirc;te de sensations fortes.</p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p>   <span class="guyt">Il faut compter 380&nbsp;km de Montr&eacute;al jusqu'aux plages de Sandbanks. Du Qu&eacute;bec: </span></p>
<p class="guyt"> - Prendre l'autoroute 40&nbsp;Ouest (ou la 20&nbsp;Ouest) qui converge sur la 401&nbsp;Ouest en Ontario, en direction de Toronto. </p>
<p class="guyt"> - Prendre la sortie&nbsp;566 et se diriger sur la route 49&nbsp;Sud. Des panneaux indiquent clairement les directions du parc provincial de Sandbanks. </p>
<p class="guyt"> - Traverser la ville de Picton par la route&nbsp;33, qui peut &ecirc;tre tr&egrave;s achaland&eacute;e durant l&rsquo;&eacute;t&eacute; (noter que la priorit&eacute; est aux pi&eacute;tons aux intersections). Passer le MacDonald, le Tim Horton et le M&eacute;tro(profession &eacute;pici&eacute;) &agrave; droite. </p>
<p class="guyt"> - Prendre la fourche &agrave; gauche (County Road&nbsp;10) et la petite route qui m&egrave;ne vers cette baie. </p>
<span class="guyt">- Poursuivre son chemin jusqu'&agrave; l'entr&eacute;e du parc o&ugrave; il y a un kiosque (payant en &eacute;t&eacute;) qui donne acc&egrave;s au camping. G&eacute;n&eacute;ralement, les Qu&eacute;b&eacute;cois choisissent le dernier stationnement, avant l'acc&egrave;s aux terrains individuels de camping (juste avant le petit pont). </span>
<p class="guyt"><a href="ON_Sandbanks.kmz"><img src="ON_sandbanks_map.gif" width="592" height="417" border="0"></a></p>
<p class="guyt">Pour une carte d&eacute;taill&eacute;e des acc&egrave;s de la r&eacute;gion, voir cette carte sur googlemaps : <a href="http://maps.google.ca/maps/ms?hl=en&ie=UTF8&msa=0&msid=109256847393885595339.00048fa1803e8ac3ea628&ll=43.911003,-77.236462&spn=0.057753,0.108318&t=h&z=13" target="_blank">Sandbanks</a></p>
<p class="guyt"><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Le camping est ouvert officiellement de la fin du mois d&rsquo;avril jusqu'au d&eacute;but octobre. En dehors de cette p&eacute;riode, il n'y a pas de frais d'admission et la plage est quand m&ecirc;me accessible jusqu&rsquo;&agrave; la mi-octobre. </p>
<span class="guyt">Il y a des tables &agrave; pique-nique, des toilettes avec douches et de l'eau potable un peu partout en saison. Mieux vaut amener une bo&icirc;te &agrave; lunch car il n&rsquo;y a pas de service de restauration ni de d&eacute;panneur dans le parc. </span>
<p class="guyt"><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">La pr&eacute;sence de v&eacute;liplanchistes est tol&eacute;r&eacute;e. Durant la saison estivale, de juin &agrave; la fin ao&ucirc;t, un endroit bien pr&eacute;cis dans la baie (entre les bou&eacute;es de baigneurs) est assign&eacute; pour la mise &agrave; l'eau. Des paneaux interdisent la pr&eacute;sence d'embarcations a moins de 400m de la plage en dehors de la zone de mise &agrave; l'eau. Renseignez-vous sur la r&egrave;glementation en cas de doutes.</p>
<p class="guyt"> En &eacute;t&eacute;, faire attention aux baigneurs qui pourraient &ecirc;tre au large, et peu visibles  entre les vagues. &Eacute;viter de virer trop pr&egrave;s du bord &agrave; grande vitesse, pour ne pas provoquer involontairement un accident. </p>
<span class="guyt">Le parc est tr&egrave;s propre et tr&egrave;s bien organis&eacute;. Des sacs &agrave; poubelles sont fournis pour les campeurs. </span>
<p class="guyt">&nbsp; </p>
</body>
</html>
