<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Babille</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Juin 2006</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Ce site situ&eacute; &agrave; Laprairie, sur la rive-sud &agrave; 
  proximit&eacute; de Montr&eacute;al a la particularit&eacute; de se trouver 
  dans le bassin de la voie maritime, &agrave; mi-chemin entre les &eacute;cluses 
  de St-Lambert et Ste-Catherine. On y trouve une petite descente de bateau avec 
  un quai pour les p&ecirc;cheurs. Il y a un petit b&acirc;timent qui h&eacute;berge 
  une &eacute;cole de karat&eacute; et un grand espace de stationnement asphalt&eacute;. 
  Son int&eacute;r&ecirc;t vient du fait qu'au printemps, l'eau y d&eacute;g&egrave;le 
  rapidement &agrave; cause de l'ouverture du chenal en avril. La pr&eacute;sence 
  abondante d'algues d&egrave;s la mi-juin diminue son attrait au cours de l'&eacute;t&eacute;. 
</p>
<p>&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">Il n'y a qu'un seul acc&egrave;s, &agrave; 1 km plus au sud de 
  la sortie 50 de l'autoroute 132 ouest. Avec les r&eacute;cents travaux de construction 
  de l'autoroute, il n'y a pas encore de panneau annon&ccedil;ant la marina. D&egrave;s 
  que vous voyez la sortie 50 pour le boulevard Matte, continuez environ 1 km 
  et vous verrez une sortie('Rue du Quai') menant &agrave; la descente de bateau(pr&egrave;s 
  de la sortie 47 sur la carte). . Le panneau annon&ccedil;ant la prochaine sortie 
  pour Salaberry se trouve juste &agrave; c&ocirc;t&eacute;, alors si vous la 
  passez, vous avez manqu&eacute; la sortie de la marina. </p>
<p class="guyt">Il y a 2 grandes baies bordant chaque c&ocirc;t&eacute; de la 
  descente de bateau. Une toute petite anse se trouve sur le c&ocirc;t&eacute; 
  nord du quai. Le corridor de vent est plus large dans la baie sud qu'en face 
  de la marina. </p>
<p><span class="guyt">Ne confondez pas avec l'acc&egrave;s am&eacute;nag&eacute; 
  aux abords du pont Champlain, par la rue Turenne &agrave; Brossard. Les vents 
  y sont trop turbulents pour que ce spot soit d&eacute;sirable.</span></p>
<blockquote>
  <p><a href="QC_babille.kmz"><img src="QC_babille_map.gif" width="578" height="430" border="0"></a><br>
  </p>
</blockquote>
<p>&nbsp;</p>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il n'y en a aucune. L'am&eacute;nagement d'une piste cyclable 
  nous fait esp&eacute;rer qu'une zone gazonn&eacute;e pourrait remplacer la traditionnelle 
  terre glaiseuse &agrave; laquelle les locaux se sont habitu&eacute;s. Il y a 
  une poubelle et une table de pique-nique. Quant aux spectateurs, il n'en manque 
  pas au quai ni sur l'autoroute 132 ou les automobilistes ont une superbe vue 
  sur le bassin de la voie maritime. <br>
</p>
<p class="guyt"><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">La ville de Laprairie a am&eacute;nag&eacute; une piste cyclable 
  et un pont pour permettre aux pi&eacute;tons et cyclistes d'acc&eacute;der au 
  bord de l'eau. Des inqui&eacute;tudes quant &agrave; l'accessibilit&eacute; 
  pour les planches &agrave; voile ont &eacute;t&eacute; soulev&eacute;es mais 
  aucune restriction n'a &eacute;t&eacute; encore faite. Le stationnement des 
  voitures directement sur la zone de mise &agrave; l'eau pourrait &ecirc;tre 
  interdit, comme le fait foi certaines pancartes install&eacute;es. Comme il 
  n'y a pas encore de barri&egrave;re, les voitures y acc&egrave;dent quand m&ecirc;me. 
  Evitez de laisser la voiture ou votre gr&eacute;ement sur la piste cyclable. 
</p>
<p class="guyt">Les nouveaux am&eacute;nagements attirent le public dans ce petit 
  havre isol&eacute; au bord du fleuve. Nombreux sont les p&ecirc;cheurs install&eacute;s 
  au quai, ce qui ne cause aucun probl&egrave;me avec les planchistes. Parfois, 
  quelques voiliers ou bateaux de p&ecirc;che sillonnent le bassin. </p>
<p><span class="guyt">Sachez qu'il est interdit de naviguer dans le chenal de 
  la voie maritime. De toute fa&ccedil;on, il n'y a pas d'int&eacute;r&ecirc;t 
  car le vent n'y est pas terrible.</span><br>
</p>
<p class="guyt">&nbsp; </p>
<p>&nbsp; </p>
</body>
</html>
