<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Tabor Point</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2004</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p class="guyt">La direction privil&eacute;gi&eacute;e &agrave; Tabor est bien 
  s&ucirc;r le Sud, un vent qui s'engouffre dans la vall&eacute;e du Lac Champlain 
  pour nous donner des conditions extraordinaires, sans doute les plus belles 
  de la r&eacute;gion de Montr&eacute;al.</p>
<p class="guyt">Les vents du matin sont g&eacute;n&eacute;ralement les plus forts 
  et les plus constants de la journ&eacute;e. On observe souvent une p&eacute;riode 
  d'accalmie &agrave; l'heure du d&icirc;ner suivie d'une reprise en apr&egrave;s-midi.</p>
<p class="guyt">Pendant la p&eacute;riode estivale, il y a souvent des vents thermiques 
  qui commencent d&egrave;s l'aube mais qui se terminent t&ocirc;t, aux environs 
  de 9 heures.</p>
<p><span class="guyt">&Agrave; cause des diff&eacute;rences de temp&eacute;ratures 
  terre/eau, les pr&eacute;visions surestiment la force du vent le printemps tandis 
  qu'elles les sous-estiment l'automne.</span><br>
  <img src="vent_sud.gif" width="136" height="136"></p>
<p>&nbsp;</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Le plan d'eau comporte une section plut&ocirc;t flat water, une 
  section de vague hach&eacute;e (chop) et au large, de la houle qui prend de 
  l'ampleur avec la force du vent. Les amateurs de saut tribord (main droite avant) 
  seront combl&eacute;s. Pour trouver les meilleures vagues, montez vers le sud 
  &agrave; la hauteur de la pointe ou carr&eacute;ment jusqu'&agrave; la baie 
  de Marquam (Swanton).</p>
<p class="guyt">La mise &agrave; l'eau est facilit&eacute;e par la descente de 
  bateau et la profondeur de l'eau augmente tr&egrave;s progressivement, ce qui 
  permet de se reposer sur le bord sans devoir sortir de l'eau.</p>
<p><span class="guyt">Les ailerons d'algues sont inutiles. D'ailleurs, le plan 
  d'eau serait absolument s&eacute;curitaire pour nos ailerons, si ce n'&eacute;tait 
  d'une grosse roche situ&eacute;e quand m&ecirc;me assez pr&egrave;s de la rive. 
  Pour la rep&eacute;rer, surveillez la premi&egrave;re formation de houle &agrave; 
  gauche de la mise &agrave; l'eau et qui cr&eacute;&eacute; une petite d&eacute;ferlante, 
  c'est l&agrave;!</span> <br>
</p>
<p> <strong><font color="red">Niveau d'exp&eacute;rience sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Dans la mesure o&ugrave; il ne d&eacute;passe pas la baie, le 
  d&eacute;butant s'amusera &agrave; Tabor. Ce qui ne veut pas dire que l'expert 
  n'y trouvera pas son compte, surtout lors des &eacute;piques vents du sud d'automne.<br>
</p>
<p>&nbsp; </p>
<p><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p><a href="http://weatheroffice.ec.gc.ca/marine/marine_f.html?c-ctm" target="_top">Environnement 
    Canada</a></p>
  <p><a href="http://www.windsurfing.qc.ca/meteo/SPECIAL/rose.html" target="_top">Rosaces</a></p>
  <p><font color="#0000ee">LAKEWOOD CAMPGROUND, INC.</font><br>
    Origene &amp; Giselle Robitaille<br>
    122 Champlain Street<br>
    Swanton, VT 05488<br>
    (802) 868-7270 / Fax: (802) 868-7270<br>
  </p>
</blockquote>
<p>&nbsp;</p>
</body>
</html>
