<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Les Roches</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Situ&eacute; sur la baie de Plattsburgh, &agrave; 93 km du pont 
  Champlain, il s'agit d'un bord de route qui longe la baie et donne acc&egrave;s 
  au Lac Champlain par une plage de roches relativement &eacute;troite, d'o&ugrave; 
  l'origine du nom, &quot;aux Roches&quot;.</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">En partant de Montr&eacute;al:</p>
<p><span class="guyt">- Prendre l'autoroute 15 direction sud (premi&egrave;re 
  sortie du pont Champlain) et filer jusqu'&agrave; la fronti&egrave;re am&eacute;ricaine. 
  La 15 devient alors la 87.<br>
  - Prendre la sortie 39 E (Plattsburgh Bay/Cumberland Head), situ&eacute;e &agrave; 
  une trentaine de kilom&egrave;tres de la fronti&egrave;re. <br>
  - Continuer tout droit sur la route Cumberland Head pendant 5 km. Stationner 
  son v&eacute;hicule sur le bord de la route donnant sur la baie.</span><br>
</p>
<blockquote>
  <p class="guyt"><a href="NY_lesroches.kmz"><img src="NY_lesroches_map.gif" width="593" height="478" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il n'y aucune commodit&eacute; aux Roches, tout au plus un grand 
  champ de l'autre c&ocirc;t&eacute; de la route o&ugrave; on peut monter notre 
  gr&eacute;ement. Le stationnement n'est pas large, un simple accotement du c&ocirc;t&eacute; 
  de la baie. Le bord de l'eau n'est pas tr&egrave;s accueillant pour le mat&eacute;riel 
  et il est conseill&eacute; de laisser une housse de planche sur la rive pour 
  &eacute;viter d'ab&icirc;mer votre planche sur les roches lorsque vous prenez 
  une pause. </p>
<p><span class="guyt">Il n'y a pas de toilettes, alors mieux vaut pr&eacute;voir 
  lorsque vous croiser le &quot;Rest Area&quot; sur l'autoroute 87. Si vous voulez 
  encourager l'&eacute;conomie locale, il y a un petit d&eacute;panneur/station 
  de service juste avant d'arriver aux Roches. Celui-ci offre des produits maisons 
  tout &agrave; fait d&eacute;licieux! </span><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Il est tr&egrave;s &eacute;tonnant qu'on nous permette de stationner 
  le long de la route Cumberland Head, une route achaland&eacute;e puisqu'elle 
  m&egrave;ne &agrave; un traversier qui fait la navette entre les &eacute;tats 
  de New York et du Vermont. </p>
<p class="guyt">Les v&eacute;hicules des planchistes sont stationn&eacute;s tr&egrave;s 
  pr&egrave;s de la route; tellement qu'il est pratiquement impossible d'ouvrir 
  sa porti&egrave;re sans nuire aux v&eacute;hicules de passage. Ajoutez &agrave; 
  &ccedil;a la circulation des v&eacute;liplanchistes qui font la navette entre 
  le champ et le bord de l'eau en traversant la route. Les automobilistes et camionneurs 
  n'ont d'autre choix que de ralentir et d'&ecirc;tre tr&egrave;s prudents lorsqu'ils 
  traversent &quot;Les Roches&quot;.</p>
<p class="guyt">Le spectacle que nous leur offrons compense-t-il pour le d&eacute;sagr&eacute;ment 
  caus&eacute;? Esp&eacute;rons-le, mais il est permis d'en douter. Une seul accident 
  ou quelques plaintes et Les Roches, c'est fini. On sait que les am&eacute;ricains 
  sont forts sur les poursuites civiles: on peut tr&egrave;s bien imaginer un 
  automobiliste ayant eu un accident imputable &agrave; un v&eacute;liplanchiste 
  poursuivre la municipalit&eacute; pour avoir tol&eacute;r&eacute; une situation 
  &agrave; risque. </p>
<p class="guyt">Stationnons donc le plus loin possible de la ligne blanche. &Eacute;vitons 
  d'encombrer la route ou de s'&eacute;terniser sur celle-ci. Soyons toujours 
  prudents quand nous traversons et toujours, toujours, donnons la priorit&eacute; 
  aux automobilistes et aux camionneurs.</p>
<p class="guyt">Pour ce que est du champ, il est la propri&eacute;t&eacute; d'un 
  cultivateur qui a d&eacute;j&agrave; tol&eacute;r&eacute; qu'on se stationne 
  sur son terrain. Suite au comportement d&eacute;linquant de certains planchistes, 
  nous avons perdu ce droit. On est encore chanceux de pouvoir gr&eacute;er sur 
  son terrain et, pour ne pas perdre ce privil&egrave;ge, mieux vaut ne pas stationner 
  son v&eacute;hicule sur son terrain, m&ecirc;me temporairement. De plus, la 
  biens&eacute;ance commande qu'on y aille avec discr&eacute;tion lorsqu'on se 
  vide la vessie! </p>
<p><span class="guyt">Avec tous ces risques, vous aurez compris qu'il n'est pas 
  interdit de prier le soir pour conserver l'acc&egrave;s aux Roches. Et si jamais 
  vous croisez le maire de Plattsburgh, remerciez-le chaleureusement!<br>
  </span> </p>
</body>
</html>
