<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
.style4 {font-size: small}
.style5 {font-size: medium}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p> <font color="#ff9900"><strong><span class="style5">&Icirc;les-de-la-Madeleine</span></strong><span class="style5"><strong>:</strong></span></font><font color="#ff9900" size="6"><strong> Lagune </strong></font><font color="#ff9900"><strong><span class="style4">de Havre-aux-Basques</span></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Ao&ucirc;t 2006</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Toutes les directions de vent sont praticables dans la lagune. Le vent SO y est plus puissant que n&rsquo;importe o&ugrave; ailleurs sur les &Icirc;les, gr&acirc;ce &agrave; un effet de compression d&ucirc; &agrave; la colline au sud de la lagune, additionn&eacute; d&rsquo;un l&eacute;ger thermique. Le vent NO peuvent aussi y &ecirc;tre l&eacute;g&egrave;rement acc&eacute;l&eacute;r&eacute;, parce qu&rsquo;il colle mieux &agrave; la surface uniforme du plan d&rsquo;eau.<BR>
<BR>
L&rsquo;an&eacute;mom&egrave;tre de Cap aux Meules est la r&eacute;f&eacute;rence pour la direction et la force du vent qui sera parfois plus fort de quelques n&oelig;uds dans la lagune de Havre-aux-Basques. <BR>
<img src="vent_sudouest(super).gif" width="136" height="136"><img src="vent_nordouest(super).gif" width="136" height="136"><img src="vents_tous.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  En grande partie peu profonde, la lagune donne des conditions allant du 
flat-water au gros clapot &agrave; mesure que le vent y augmente. D&ucirc; aux variations de profondeur, il peut se cr&eacute;er &agrave; certains endroits tr&egrave;s localis&eacute;s, de petites vagues pouvant atteindre jusqu'&agrave; 1 m&egrave;tre. Celles-ci permettent de sauter et  de surfer.<BR>
L&rsquo;eau chaude de la lagune cr&eacute;e un effet thermique. La surface habituellement plate du plan d&rsquo;eau accentue la force du vent, favorisant un plus grand nombre de sorties en petite voile. R&egrave;gle g&eacute;n&eacute;rale : quand le vent atteint les 20 &agrave; 25 n&oelig;uds dans la lagune, la sortie en mer devient possible en petite voile.<BR>
<BR>
Il y a un &laquo; spot de vitesse &raquo;, longeant les dunes &agrave; l&rsquo;ouest &agrave; l&rsquo;int&eacute;rieur de la lagune. Puisque que les vents de tendance ouest proviennent alors de la terre (entre les dunes), il est possible de naviguer &agrave; quelques m&egrave;tres (ou moins) de la berge, sur un plan d&rsquo;eau compl&egrave;tement plat. Les directions de vent optimales pour profiter de ce spot sont de provenance SO, ce qui permet de faire des grands largues &agrave; 130&deg; du vent. Certaines ann&eacute;es, quand l&rsquo;eau de la lagune est anormalement basse, on peut m&ecirc;me naviguer avec les fesses carr&eacute;ment au dessus du sable de la plage&hellip; hallucinant!<BR>
<BR>
Le fond de la lagune est tapiss&eacute; de sable et parsem&eacute; de coquillages et d&rsquo;algues. Le port de bottillons n&rsquo;est pas n&eacute;cessaire, mais on doit faire attention aux coupures aux pieds. L&rsquo;aileron anti-algue est n&eacute;cessaire quand l&rsquo;eau devient chaude de juillet &agrave; septembre. Attention de ne pas accrocher le fond avec l&rsquo;aileron &agrave; grande vitesse au d&eacute;part et &agrave; l&rsquo;arriv&eacute;e au bord! <BR>
<BR>
La lagune est l&rsquo;endroit id&eacute;al pour pratiquer les man&oelig;uvres de freestyle, ce qui permet d&rsquo;optimiser les journ&eacute;es de vents l&eacute;gers. <BR>
<BR>
L'eau se r&eacute;chauffe rapidement au printemps permettant d&rsquo;y faire des sorties h&acirc;tives et en toute s&eacute;curit&eacute;. On doit alors s&rsquo;habiller en fonction de la temp&eacute;rature de l&rsquo;eau mais un shorty est habituellement suffisant pour juillet et ao&ucirc;t. &Agrave; l&rsquo;automne, la lagune a tendance &agrave; perdre sa chaleur plus vite que l&rsquo;oc&eacute;an. <BR>
<BR>
<img src="QC_idlm_lagune_cartesat.jpg" width="800" height="566"></p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  Tous les niveaux de planchistes peuvent s&rsquo;y amuser en toute s&eacute;curit&eacute;. C&rsquo;est l&rsquo;endroit id&eacute;al pour initier de nouveaux adeptes de tous les &acirc;ges &agrave; ce sport.<span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <B>Liens et adresses</B><BR>
  <BR>
  Traversier des &Icirc;les de la Madeleine (CTMA) :<BR>
<A href="http://www.ctma.ca/traversier-madeleine/index.cfm" 
target=_blank>http://www.ctma.ca/traversier-madeleine/index.cfm</A><BR>
<BR>
Informations touristiques et h&eacute;bergements :<BR>
<A 
href="http://www.ilesdelamadeleine.com/tourisme.htm" 
target=_blank>http://www.ilesdelamadeleine.com/tourisme.htm</A><BR>
<A 
href="http://www.tourismeilesdelamadeleine.com/contenu/index.cfm" 
target=_blank>http://www.tourismeilesdelamadeleine.com/contenu/index.cfm</A><BR>
<A 
href="http://www.reunionsdaffaires.com/fiche.php?region_id=9" 
target=_blank>http://www.reunionsdaffaires.com/fiche.php?region_id=9</A><BR>
Centre nautique de l&rsquo;Istorlet :<BR>
<A 
href="http://www.quebecvacances.com/fiches/cen_n...e_listorlet.asp" 
target=_blank>http://www.quebecvacances.com/fiches/cen_n...e_listorlet.asp</A><BR>
<BR>
Rendez-vous aventure : <BR>
<A href="http://www.rendezvousaventure.com/" 
target=_blank>http://www.rendezvousaventure.com/</A><BR>
<BR>
An&eacute;mom&egrave;tre et m&eacute;t&eacute;o :<BR>
<A 
href="http://www.meteomedia.com/Meteo/Villes/Can...es/CAQC0217.htm" 
target=_blank>http://www.meteomedia.com/Meteo/Villes/Can...es/CAQC0217.htm</A><BR>
<A 
href="http://meteo.ec.gc.ca/city/pages/qc-103_metric_f.html" 
target=_blank>http://meteo.ec.gc.ca/city/pages/qc-103_metric_f.html</A></p>
<blockquote>&nbsp;</blockquote>
</body>
</html>
