<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> </strong></font><font color="#ff9900" size="6"><strong>Lac Bouchette</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Novembre 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Tous les vents du sud, y sont excellents. Canalis&eacute;s dans la vall&eacute;e en altitude cr&eacute;e par la configuration du lac orient&eacute; nord-sud, ceux-ci y seront g&eacute;n&eacute;ralement plus fort que sur tout autre lac de la r&eacute;gion. De plus, la petite &eacute;tendue du lac permet un r&eacute;chauffement rapide de l&rsquo;eau en d&eacute;but de saison ce qui permet au vent chaud de bien coller &agrave; la surface de l&rsquo;eau. Ph&eacute;nom&egrave;ne qui ne se produit que tard en saison sur un lac d&rsquo;une grande superficie comme le lac St-Jean.<BR>
<BR>
L&rsquo;an&eacute;mom&egrave;tre de Roberval est la principale r&eacute;f&eacute;rence pour la force et la direction du vent. Les vents du sud au lac Bouchette seront de quelques n&oelig;uds moindre que sur celui-ci.<BR>
</p>
<p><img src="vent_sud(super).gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  Comme c&rsquo;est le cas pour les vents du sud, il faut s&rsquo;attendre &agrave; des variations et des rafales de vent tout au cours de la journ&eacute;e. <BR>
<BR>
Le fond du lac est principalement fait de sable &agrave; l&rsquo;exception des berges o&ugrave; il peut y avoir un peu de petits galets selon l&rsquo;endroit. Pas besoin de porter de souliers.<BR>
<BR>
Les conditions de planche y sont plus ou moins on-shore selon la direction du vent. Le plan d&rsquo;eau, par vents faibles, donne des conditions de flat-water qui passeront &agrave; du gros clapot &agrave; mesure que le vent renforcit. Certains jours de vents forts, quand le lac est &agrave; son plus haut niveau, il peut m&ecirc;me se former une vague pouvant atteindre pr&egrave;s de 1 m&egrave;tre permettant les sauts et les petits surfs. <BR>
<BR>
C&rsquo;est l&rsquo;endroit id&eacute;al pour pratiquer diverses man&oelig;uvres de free-style puisque l&rsquo;on touche au fond sur toute la longueur de la plage.<BR>
<BR>
Le seul endroit risqu&eacute; du plan d&rsquo;eau se trouve juste en avant du pont o&ugrave; il y a une section rocheuse submerg&eacute;e g&eacute;n&eacute;ralement indiqu&eacute;e par une bou&eacute;e.<BR>
<BR>
L&rsquo;eau du lac r&eacute;chauffe assez rapidement permettant le port du shorty une bonne partie l&rsquo;&eacute;t&eacute;. On peut y finir la saison de planche assez tardivement &agrave; l&rsquo;automne puisqu&rsquo;il sagit de chauds vents du sud, mais il faudra alors s&rsquo;habiller en fonction de la temp&eacute;rature de l&rsquo;eau qui refroidit assez rapidement sous l&rsquo;effet des nuits froides en altitude.</p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">Selon la plus r&eacute;cente &eacute;tude (pr&eacute;l&egrave;vement de 2005) effectu&eacute;e par gouvernement du Qu&eacute;bec sur la qualit&eacute; des eaux de baignade des plages de la province, l&rsquo;eau du lac Bouchette obtient une cote de A (excellente). <br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong>.<span class="guyt"><br>
  </span> </p>
<span class="guyt">Ce petit lac donne des conditions abordables &agrave; tous niveaux de planchistes. C&rsquo;est l&rsquo;endroit id&eacute;al pour y initier les d&eacute;butants en toute s&eacute;curit&eacute; puisque le vent on-shore y ram&egrave;ne toujours au bord. </span>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  Centre Vacances-Nature de Lac-Bouchette : <A 
href="http://www.centrevacancesnature.com/" 
target=_blank>http://www.centrevacancesnature.com/</A><BR>
    <BR>
    Sentiers p&eacute;destres de Lac-Bouchette: <BR>
<BR>
<A 
href="http://www.regional02.ca/sentierspedestres/sentiers/lacbouchette/sentierstfrancoisdassise1.htm" 
target=_blank>http://www.regional02.ca/sentierspedestres...oisdassise1.htm</A> </p>
</blockquote>
</body>
</html>
