<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Lac de garde, Italie</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Il y a un pattern caract&eacute;ristique des vents thermiques au lac de Garde. Le matin (entre 6h et 9h), un vent du nord (le Peler) en provenance des montagnes, g&eacute;n&eacute;r&eacute; par le r&eacute;chauffement de la plaine expos&eacute;e au soleil, souffle avec une force de 4 &agrave; 7 &agrave; l&rsquo;&eacute;chelle de Beaufort. Vers l&rsquo;heure du midi (&agrave; partir de &plusmn;11h), survient une accalmie o&ugrave; le vent tombe de fa&ccedil;on radicale. Puis en apr&egrave;s-midi, vers 2h, un vent du sud (l&rsquo;Ora) en provenance de la plaine, g&eacute;n&eacute;r&eacute; par le r&eacute;chauffement du flanc de la montagne &agrave; son tour expos&eacute; au soleil, souffle avec une force de 3 &agrave; 6 &agrave; l&rsquo;&eacute;chelle de Beaufort. La force du vent peut varier selon le site o&ugrave; l&rsquo;on planche. <BR>
<BR>
S&rsquo;il ne fait pas soleil, il n&rsquo;y a pas de vent. Mais ceci est occasionnel car il fait g&eacute;n&eacute;ralement beau l&rsquo;&eacute;t&eacute;. <BR>
<BR>
Parfois, on peut avoir des vents plus forts caus&eacute;s par des d&eacute;pressions mais ce n&rsquo;est pas fr&eacute;quent (4 &agrave; 5 fois dans l&rsquo;&eacute;t&eacute;). <BR>
</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Les planchistes peuvent acc&eacute;der &agrave; l&rsquo;eau un peu partout mais il est pr&eacute;f&eacute;rable de se limiter aux plages indiqu&eacute;es dans la section suivante qui sont les sites de planche les plus connus :<BR>
<BR>
(note: la taille sugg&eacute;r&eacute;e des voiles tient compte d&rsquo;un poids de 85 kg)<BR>
<BR>
1. Malcesine (Est) : favorable l&rsquo;apr&egrave;s-midi par vent du sud, il faut choisir des voiles entre 6-7m, free-ride, Note: les kites ont seulement un acc&egrave;s et ils n ont pas le droit de remonter au vent.<BR>
<BR>
2. Torbole (Nord-Est) : favorable seulement en apr&egrave;s-midi par vent sud, (les cha&icirc;nes de montagnes qui l&rsquo;entourent cr&eacute;ent un effet d&rsquo;entonnoir), voiles entre 5-7m et conditions de bump and jump. Note: durant les mois d&rsquo;&eacute;t&eacute;, il y a beaucoup de trafic sur l&rsquo;eau et les kites y sont interdits.<BR>
<BR>
3. Limone (Ouest) : le matin seulement, un des meilleurs spots pour le vent nord, voiles entre 5-6m, malheureusement le stationnement &agrave; proximit&eacute; est quasiment impossible. Pour y arriver il faut partir de Malcesine en voile et s&rsquo;assurer d&rsquo;y retourner avant que le vent ne tombe.<BR>
<BR>
<BR>
4. Pra (Ouest) : le matin seulement, &laquo; le &raquo; meilleur spot de vent, voiles entre 4-5m, malheureusement r&eacute;serv&eacute; aux locaux (disons qu&rsquo;ils n&rsquo;aiment pas les &eacute;trangers).<BR>
<BR>
5. Campione Del Garda (West) : le matin et l&rsquo;apr&egrave;s midi, r&eacute;serv&eacute; pour les kites. <BR>
<BR>
<BR>
Aux acc&egrave;s de Malcesine, Pra, Limone et Campione del Garda, les plages sont constitu&eacute;es de gros graviers alors le port des chaussures est plus appropri&eacute; pour &eacute;viter les blessures aux pieds. On doit faire attention de ne pas d&eacute;chirer les voiles en les gr&eacute;ant. Par contre, &agrave; Trobole et &agrave; Riva del Garda, les sites sont pour la plupart recouverts de pelouse ou de petits tapis antid&eacute;rapants.<BR>
<BR>
Pour la mise &agrave; l&rsquo;eau, il faut faire attention aux roches &agrave; certains endroits. En g&eacute;n&eacute;ral, &agrave; Torbole et Riva, il n&rsquo;y a pas de probl&egrave;me puisque les centres ont am&eacute;nag&eacute; des plate-formes de d&eacute;part pour les &eacute;viter. Par contre &agrave; Malcesine, les premiers m&egrave;tres sont risqu&eacute;s pour partir ou rentrer &agrave; la plage. Le lac &eacute;tant un fjord, l&rsquo;eau devient profonde assez rapidement, d&egrave;s une distance de 10 m&egrave;tres du bord. Son centre est d&rsquo;ailleurs tr&egrave;s profond (345 m&egrave;tres).<BR>
<BR>
Les conditions du plan d&rsquo;eau passent d&rsquo;eau plate &agrave; bump and jump, selon la force du vent. La longueur et la profondeur du lac favorisent la formation d&rsquo;une petite houle. Les vagues ne sont pas tr&egrave;s grosses mais elles suffisent pour les amateurs de saut. Le courant est assez faible mais en cas de d&eacute;rive, il y a des plages accessibles pratiquement partout dans le secteur de planche, ce qui permet de revenir au point de d&eacute;part &agrave; pied. <BR>
<BR>
Les conditions de vent ne sont pas extr&ecirc;mes mais le vent y est constant mis &agrave; part quelques endroits isol&eacute;s o&ugrave; le vent souffle plus en rafales &agrave; cause des parois rocheuses. Faire de la 5m le matin est plut&ocirc;t fr&eacute;quent et le d&eacute;part est presque toujours en side-shore. Les vents occasionn&eacute;s par des d&eacute;pressions sont rares durant la saison mais permettent des sorties en petites voiles.<BR>
<BR>
Le lac se trouve &agrave; une altitude de 60 m&egrave;tres par rapport au niveau de la mer. Les montagnes qui l&rsquo;entourent sont hautes et le climat y est plut&ocirc;t frais durant les mois int&eacute;ressants. <BR>
<BR>
Mois Eau Air <BR>
<BR>
D&eacute;c &agrave; F&eacute;v 6-10 &deg;C 5-15 &deg;C <BR>
Mars-Mai 9-18 &deg;C 15-24 &deg;C <BR>
Juin-Ao&ucirc;t 17-27 &deg;C 24-32 &deg;C<BR>
Sept 17-22 &deg;C 20-28 &deg;C<BR>
Oct-Nov 10-15 &deg;C 10-20 &deg;C <BR>
<BR>
Du mois d&rsquo;avril jusqu&rsquo;&agrave; la fin mai, il est conseill&eacute; d&rsquo;avoir un steamer mais &agrave; partir de juin, un shorty suffit. Tr&egrave;s important ! Le r&egrave;glement local interdit de faire de la voile sur le lac sans veste de sauvetage, sinon, vous risquez de vous faire confisquer votre &eacute;quipement et de payer une contravention.<BR>
</p>
<p class="guyt">&nbsp;</p>
<p><strong> <span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>

<p class="guyt">L&rsquo;environnement du lac est form&eacute; en grande partie de roches qui filtrent l&rsquo;eau du lac provenant de nombreux glaciers. Cette eau, d&rsquo;une grande transparence et d&rsquo;une belle couleur bleu turquoise, est extr&ecirc;mement propre. Alors si jamais vous &ecirc;tes au milieu du lac et que vous avez soif, n&rsquo;h&eacute;sitez pas ! </p>
<p>&nbsp;  </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">  <span class="guyt">Il y a du vent pour tous les niveaux de planchistes. Il est quand m&ecirc;me pr&eacute;f&eacute;rable de ma&icirc;triser les man&oelig;uvres de tire-veille ou de water-start si on pr&eacute;f&egrave;re &eacute;viter de recourir aux services de sauvetage. En cas de d&eacute;rive, il faudra s&rsquo;attendre &agrave; marcher sur les petites roches de la berge. <br>
  <br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p>  Centres de location de planches :<BR>
    <BR>
    Torbole : <A 
href="http://www.vascorenna.com/" target=_blank>http://www.vascorenna.com/</A> <BR>
    Torbole : <A href="http://www.circolosurftorbole.com/ita/default.asp" 
target=_blank>http://www.circolosurftorbole.com/ita/default.asp</A><BR>
    Malcesine : <A href="http://www.europaholidays.com/" 
target=_blank>http://www.europaholidays.com/</A> (location de hobby cat &eacute;galement)<BR>
<A href="http://www.gardalake.it/" 
target=_blank>http://www.gardalake.it/</A><BR>
Malcesine : <A 
href="http://www.nany.windsurfers.com" 
target=_blank>http://www.nany.windsurfers.com</A> <BR>
Riva del Garda (Bic): <A 
href="http://www.sailingdulac.com/eng/default.htm" 
target=_blank>http://www.sailingdulac.com/eng/default.htm</A> <BR>
<BR>
<BR>
Webcam et m&eacute;t&eacute;o : <A href="http://www.gardaqui.com/ita/" 
target=_blank>http://www.gardaqui.com/ita/</A><BR>
<A 
href="http://gardameteo.it/" target=_blank>http://gardameteo.it/</A><BR>
<A 
href="http://www.concasurf.it/" target=_blank>http://www.concasurf.it/</A> <BR>
<BR>
<BR>
Sites touristiques du lac de Garde :<BR>
<BR>
<A 
href="http://www.lagodigarda.nl/index.php?taal_ID=5" 
target=_blank>http://www.lagodigarda.nl/index.php?taal_ID=5</A><BR>
<A 
href="http://www.europaholida" target=_blank>http://www.europaholida</A> <BR>
<A 
href="http://www.viamichelin.com/viamichelin/fra/tpl/mag3/art20030301/htm/tour_garde.htm" 
target=_blank>http://www.viamichelin.com/viamichelin/fra.../tour_garde.htm</A> <BR>
<BR>
Adresses de restaurants :<BR>
<BR>
La Colombera : La Colombera via Rovigo, 30, Riva del Garda, Fraz. Sant'Alessandro, I-38066 Riva del Garda, tel : +39 (0464)556033 <BR>
<BR>
Le Speck Stube: via Molini, 1 &ndash; Malcesine, tel. 045-7401177 </p>
</blockquote>
</body>
</html>
