<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Le Pyl&ocirc;ne de Boucherville</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Comme son nom l'indique, ce site se trouve tout pr&egrave;s d'un pyl&ocirc;ne d&rsquo;une ligne de haute tension traversant le fleuve St-Laurent dans les environs de Boucherville. Il est situ&eacute; &agrave; l&rsquo;int&eacute;rieur d&rsquo;un environnement aquatique prot&eacute;g&eacute;. </p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p> <span class="guyt">En partant de Montr&eacute;al: </span></p>
<blockquote>
  <p class="guyt"><span class="guyt">- Prendre l'autoroute 132 est jusqu'&agrave; la sortie du boulevard Montarville.</span></p>
  <p class="guyt"> - Tourner &agrave; gauche sur le boulevard Montarville jusqu&rsquo;au bord de l&rsquo;eau. </p>
  <p class="guyt"> - Tourner &agrave; droite sur le boulevard Marie-Victorin et continuer tout droit sur une dizaine de kilom&egrave;tres jusqu&rsquo;au restaurant &ldquo;La Saulais&rdquo;. </p>
  <p class="guyt"> - Environ 200 m&egrave;tres apr&egrave;s le restaurant, prendre la piste cyclable ( h&eacute; oui!) du c&ocirc;t&eacute; du fleuve sur une centaine de m&egrave;tres. </p>
  <p class="guyt"><span class="guyt">
    - Tourner &agrave; gauche sur le premier chemin rencontr&eacute; et continuer jusqu&rsquo;au site. </span>
  </p>
  <p class="guyt"><a href="QC_pylonebchvlle.kmz"><img src="QC_pylonebchvlle_map.gif" width="600" height="417" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> Il n&rsquo;y a aucune commodit&eacute; sur place, mis &agrave; part un petit espace gazonn&eacute; directement sous le pyl&ocirc;ne &eacute;lectrique ainsi qu&rsquo;une vieille poubelle. </p>
<p class="guyt">&nbsp;</p>
<p>  <strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> 
Cet endroit est un refuge pour une diversit&eacute; impressionnante d&rsquo;oiseaux. On y observe souvent de grosses bernaches et autres oiseaux migrateurs. Il n&rsquo;est pas rare de voir sauter le poisson et parfois quelques p&ecirc;cheurs en profitent. Respecter l&rsquo;environnement terrestre et aquatique. &nbsp;</p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
