<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong>  (Gr&egrave;ce) &Icirc;le de Paros</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: F&eacute;vrier 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Paros est la troisi&egrave;me plus grande &icirc;le des Cyclades de la mer &Eacute;g&eacute;e, apr&egrave;s Naxos et Andros. Situ&eacute;e &agrave; environ 5h de bateau du port de Pir&eacute;e (Ath&egrave;nes), elle poss&egrave;de un climat exceptionnel o&ugrave; il fait bon s&rsquo;arr&ecirc;ter. Tr&egrave;s fr&eacute;quent&eacute;e par les planchistes du monde entier, c&rsquo;est l&rsquo;une des Cyclades les plus vent&eacute;es gr&acirc;ce au &laquo; Meltem &raquo;, vent dominant en &eacute;t&eacute;. </p>
<p class="guyt"><br>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">  La Gr&egrave;ce est une destination plut&ocirc;t compliqu&eacute;e &agrave; partir de l&rsquo;Am&eacute;rique du Nord. Le plus simple est d&rsquo;arriver &agrave; l&rsquo;a&eacute;roport d&rsquo;Ath&egrave;nes et de prendre un traversier au port de Pir&eacute;e vers le port de Parikia. Ce village est le plus important et le plus touristique de l&rsquo;&icirc;le de Paros. Il est important de comparer les diff&eacute;rentes compagnies de traversiers, car leurs tarifs peuvent beaucoup varier en fonction de la rapidit&eacute; du bateau. Une liaison a&eacute;rienne depuis le nouvel a&eacute;roport international d'Ath&egrave;nes, le &quot;Eleftherios Venizelos&quot;, existe aussi depuis peu. </p>
<p class="guyt">Paros offre une multitude de sites de planche diff&eacute;remment orient&eacute;s par rapport au Meltem, il est donc possible de choisir en fonction des conditions et du niveau d&rsquo;exp&eacute;rience. Les principaux sites sont : Golden Beach, New Golden Beach, Molos, Santa Maria, Baie de Naoussa et Pounda. L&rsquo;&icirc;le &eacute;tant petite, les d&eacute;placements sont faciles en voiture et permettent d&rsquo;admirer les magnifiques paysages. Par contre, sans voiture, la t&acirc;che sera nettement plus ardue car y faire du pouce peut s&rsquo;av&eacute;rer tr&egrave;s long. L&rsquo;id&eacute;al est de loger au club situ&eacute; &agrave; Golden Beach, (site le plus populaire de Paros) avec une formule tout inclus ou d&rsquo;envisager la location &agrave; la journ&eacute;e.</p>
<p class="guyt">&nbsp; </p>
<blockquote>
  <p class="guyt"><img src="Grece_ileparos_map.gif" width="600" height="417"></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> La formule club r&eacute;pond aux principaux besoins. Par contre, si vous vous d&eacute;placez en voiture avec votre propre mat&eacute;riel, il vous faudra aller chaque jour au village de Naoussa ou de Parikia pour les courses ou pour les restaurants. Il existe aussi de petits march&eacute;s o&ugrave; il est possible d&rsquo;acheter le n&eacute;cessaire tout autour de l&rsquo;&icirc;le. </p>
<p class="guyt">Plus au nord, se trouve Naoussa, petit village de p&ecirc;cheur nettement plus authentique et &agrave; l&rsquo;ambiance tr&egrave;s agr&eacute;able. De multiples restaurants et commerces y sont install&eacute;s. C&rsquo;est l&rsquo;endroit par excellence pour visiter et faire ses courses.</p>
<p class="guyt">On retrouve sur l&rsquo;&icirc;le plusieurs campings (au co&ucirc;t minimum de 15 Euros par nuit pour 2 personnes). Pour les plus aventureux, le camping sauvage y est tol&eacute;r&eacute;, sur de petites plages isol&eacute;es mais mieux vaut partir t&ocirc;t le matin pour ne pas se faire emb&ecirc;ter.</p>
<p class="guyt">G&eacute;n&eacute;ralement, il n&rsquo;y a pas de probl&egrave;me pour gr&eacute;er le mat&eacute;riel et pour se stationner. Les plages sont grandes et il y a suffisamment d&rsquo;espace dans les rues pour les voitures des planchistes. </p>
<p class="guyt">Il est possible de louer du mat&eacute;riel de l'ann&eacute;e (planches JP, F2, RRD, voiles North et Neil Pryde) aux plus importants clubs &agrave; Golden Beach, New Golden Beach et Pounda. Les tarifs sont offerts &agrave; l'heure, &agrave; la journ&eacute;e ou &agrave; la semaine (variant de 15 euros par heure jusqu'&agrave; 170 euros par semaine). Certains clubs peuvent disposer d'espace de rangement pour votre &eacute;quipement &agrave; prix raisonnable. Il y a des clubs de kitesurf &agrave; Pounda et New Golden Beach.</p>
<p class="guyt"><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> L&rsquo;ambiance y est tr&egrave;s agr&eacute;able, il suffit de respecter l&rsquo;environnement et de demeurer discret si vous faites du camping sauvage.<span class="guyt"><br>
  </span> </p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
</body>
</html>
