<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Oka</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p class="guyt">Les vents &agrave; Oka peuvent se diviser en deux cat&eacute;gories 
  : les vents &agrave; composante est et les vents &agrave; composante ouest. 
</p>
<p class="guyt">Les vents sud-est, est et nord-est sont praticables &agrave; la 
  grande plage. Les sud-est et est sont rares et peuvent donner des conditions 
  potables. Les nord-est, quoique rarement forts, peuvent donner de tr&egrave;s 
  belles journ&eacute;es. Par contre, la pointe est de la plage cr&eacute;&eacute; 
  une ombre de vent ; il faut donc sortir et rester au large pour b&eacute;n&eacute;ficier 
  des vents les plus forts et les plus constants. </p>
<p class="guyt">Les vents d'ouest se pratiquent &agrave; la Cr&ecirc;te. Ce sont 
  les plus forts et les plus constants. Pour b&eacute;n&eacute;ficier des meilleurs 
  vents, il faut faire du pr&egrave;s, &agrave; contresens du courant. Un bon 
  aileron et une bonne aptitude &agrave; faire du pr&egrave;s sont des atouts 
  forts utiles.</p>
<p class="guyt">Les nord-ouest donnent aussi de bonnes conditions, quoique plus rafaleux 
  que les vents d'ouest, surtout en apr&egrave;s-midi. Il est donc avantageux 
  d'en profiter le plus t&ocirc;t possible dans la journ&eacute;e.</p>
<p class="guyt">Les sud-ouest sont rarement bon le matin et donnent souvent des 
  conditions rafaleuses. Cependant, c'est la direction parfaite pour avoir pied 
  en tout temps car elle nous permet de longer la plage (mais il faut savoir o&ugrave; 
  sont les roches). Il est aussi possible de prendre ces vents de la grande plage 
  ; on navigue alors perpendiculairement au rivage. Pour les planchistes aguerris, 
  les meilleurs sud-ouest se trouvent de l'autre c&ocirc;t&eacute; du lac, vers 
  Vaudreuil, mais il faut &ecirc;tre prudent en s'approchant de la rive &agrave; 
  cause des roches submerg&eacute;es ci et l&agrave;.</p>
<p><span class="guyt">Pour ce qui est des francs sud et nord, mieux vaut les oublier 
  : ils ne rentrent tout simplement pas &agrave; Oka, m&ecirc;me si la m&eacute;t&eacute;o 
  maritime parle d'avertissement de coup de vent !</span><br>
</p>
<p>La cr&ecirc;te:</p>
<p><img src="vent_ouest(super).gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"><img src="vent_nordouest.gif" width="136" height="136"></p>
<p>La Grande Plage:</p>
<p><img src="vent_nord_est.gif" width="136" height="136"><img src="vent_sud_est.gif" width="136" height="136"></p>
<p>&nbsp;</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Le plan d'eau varie &eacute;norm&eacute;ment selon une foule de 
  facteurs : direction et force du vent, niveau de l'eau et achalandage. Les trop 
  rares nord-est fournissent les plus belles conditions, soit la formation de 
  beaux rouleaux, le vent &eacute;tant oppos&eacute; au courant. Les ouest peuvent 
  aussi donner de la belle petite houle, mais il faut aller la chercher loin, 
  dans la partie profonde du lac.</p>
<p class="guyt">Un aileron anti-algues est utile en &eacute;t&eacute;, mais pas 
  essentiel si on planche au large. Selon la p&eacute;riode de l'ann&eacute;e, 
  le niveau d'eau peut devenir assez bas, ce qui peut causer un probl&egrave;me 
  avec un pointer de 50 cm !</p>
<p class="guyt">Quand le niveau de l'eau est bas, la pr&eacute;sence de hauts-fonds 
  peut surprendre, surtout &agrave; grande vitesse ! On se m&eacute;fiera des 
  roches submerg&eacute;es le long de la Cr&ecirc;te. Elles sont g&eacute;n&eacute;ralement 
  identifi&eacute;es par une bou&eacute;e install&eacute;e par la communaut&eacute; 
  de planchistes et de kitesurfeurs. Ces roches sont &agrave; environ 200 m des 
  arbres bordant la rive, en ligne avec le centre du stationnement. </p>
<p class="guyt">Quand le niveau de l'eau est &eacute;lev&eacute;, il faut se m&eacute;fier 
  de la Grosse Roche. Elle est &eacute;norme et repr&eacute;sente vraiment un 
  danger pour vous et votre &eacute;quipement. Elle se trouve environ &agrave; 
  100 m des arbres bordant la rive et est en ligne avec l'extr&eacute;mit&eacute; 
  sud du stationnement. </p>
<p><span class="guyt">Ne vous g&ecirc;nez surtout pas pour demander aux habitu&eacute;s 
  de vous indiquer o&ugrave; se trouve la Grosse Roche, les plus petites et les 
  hauts-fonds. En prime, cela facilitera votre int&eacute;gration &agrave; la 
  vie sociale d'Oka, un site r&eacute;put&eacute; pour son atmosph&egrave;re cordiale 
  !<br>
  </span> </p>
<p>&nbsp;</p>
<p><strong><font color="red">Niveau d'exp&eacute;rience sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Oka convient tr&egrave;s bien aux d&eacute;butants, surtout par 
  sud-ouest. Ceux-ci pourront aussi b&eacute;n&eacute;ficier des conseils de la 
  communaut&eacute;, ce spot &eacute;tant tr&egrave;s populaire parmi les planchistes 
  de tous les niveaux. <br>
</p>
<p class="guyt"><strong><font color="red">Liens utiles</font></strong></p>
<p><a href="http://weatheroffice.ec.gc.ca/marine/marine_f.html?c-ctm" target="_top">Environnement 
  Canada</a></p>
<p><a href="http://www.windsurfing.qc.ca/meteo/SPECIAL/rose.html" target="_top">Rosaces</a></p>
<blockquote> 
  <p><a href="http://www.iwindsurf.com"><img src="site_iwindsurf.gif" width="422" height="51" border="0"></a></p>
</blockquote>
<p><br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
