<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Pointe du lac, </strong></font><font color="#ff9900"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">L</SPAN></B></strong></font><font color="#ff9900" size="6"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">ac St-Pierre</SPAN></B></strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Novembre 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Le lac St-Pierre est un agr&eacute;able lieu de plaisance situ&eacute; &agrave; mi-chemin entre Montr&eacute;al et Qu&eacute;bec. Form&eacute; par l&rsquo;&eacute;largissement du fleuve St-Laurent, cet immense bassin d&rsquo;eau douce s&rsquo;&eacute;tend de Sorel &agrave; Trois-Rivi&egrave;res sur une distance de 35 kilom&egrave;tres. Reconnu comme une r&eacute;serve mondiale de la biosph&egrave;re par l&rsquo;Unesco, il rec&egrave;le une faune et des habitats d&rsquo;une richesse et d&rsquo;une diversit&eacute; exceptionnelle. <BR>
<BR>
Les amateurs de planche &agrave; voile peuvent y acc&eacute;der par sa partie nord. L&rsquo;un des plus populaires acc&egrave;s se trouve dans le village de Pointe-du-Lac (fusionn&eacute; &agrave; Trois-Rivi&egrave;res) dans la r&eacute;gion de la Mauricie. Surnomm&eacute;e &laquo; la plage des pauvres &raquo; ou &laquo; le belv&eacute;d&egrave;re &raquo;, il s&rsquo;agit d&rsquo;une halte routi&egrave;re am&eacute;nag&eacute;e sur le bord du lac. Cet endroit est facile &agrave; trouver, &eacute;tant localis&eacute; directement sur la route 138, et on y a la plus belle vue sur le lac. <BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">  De Montr&eacute;al : prendre l&rsquo;autoroute 40 est en direction de Qu&eacute;bec.<BR>
    De Qu&eacute;bec : on y acc&egrave;de aussi par l&rsquo;autoroute 40 mais vers l&rsquo;ouest en direction de Montr&eacute;al. <BR>
De la rive sud du fleuve : prendre l&rsquo;autoroute 20 pour rejoindre l&rsquo;autoroute 55 nord. De l&agrave;, suivre les directions pour la 40 ouest. <BR>
<BR>
&Agrave; la sortie 187 de l&rsquo;autoroute 40, suivre la route 138 vers Pointe-du-Lac sur environ 1km.<BR>
  </p>
  <p class="guyt"><a href="QC_pointedulac.kmz"><img src="QC_pointedulac_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Le site est un joli parc am&eacute;nag&eacute; de tables de pique-nique, d&rsquo;une terrasse, de toilettes, de bacs &agrave; d&eacute;chets et d&rsquo;eau potable. <BR>
  <BR>
  Un stationnement asphalt&eacute;, suffisamment grand pour plus de 20 v&eacute;hicules, surmonte la plage de sable situ&eacute;e quelques m&egrave;tres plus bas. L&rsquo;acc&egrave;s est gratuit et la dur&eacute;e d&rsquo;utilisation est limit&eacute;e &agrave; 120 minutes. Cependant, les autorit&eacute;s locales sont plut&ocirc;t flexibles pour la dur&eacute;e.<BR>
  <BR>
  L&rsquo;acc&egrave;s &agrave; la plage n&rsquo;est pas commode car il n&rsquo;y a pas d&rsquo;escalier. Comme elle est situ&eacute;e plus bas que le niveau du stationnement, il faut descendre le mat&eacute;riel en marchant sur des roches. <BR>
  <BR>
  Il est possible de gr&eacute;er les voiles sur le gazon ou sur le sable de la plage.<BR>
  <BR>
  Les environs de Trois-Rivi&egrave;res offrent une vari&eacute;t&eacute; d&rsquo;h&eacute;bergements et de restaurants &agrave; proximit&eacute;. Il y a aussi quelques terrains de camping dans la r&eacute;gion. Le club Multivoile 4 saisons, situ&eacute; &agrave; 1 km &agrave; l&rsquo;ouest, offre un acc&egrave;s payant au lac ainsi que plusieurs services dont des cours de planche &agrave; voile.<BR>
  <BR>
  Une cam&eacute;ra webcam situ&eacute;e &agrave; mi-chemin entre le club nautique de Francheville et la halte routi&egrave;re, permet de visualiser l&rsquo;&eacute;tat du plan d&rsquo;eau en temps r&eacute;el.<BR>
  <BR>
</span><br>
<strong><font color="red">Civisme</font></strong></p>
<p> <span class="guyt">Un vaste programme de conservation et de r&eacute;habilitation &eacute;cologique du lac a &eacute;t&eacute; mis en place et concerne tous les usagers. Les interventions envisag&eacute;es auront un impact sur les activit&eacute;s r&eacute;cr&eacute;atives et la saine cohabitation entre l&rsquo;homme et son environnement. <BR>
  <BR>
  Il est pr&eacute;f&eacute;rable de s&rsquo;installer dans la section droite du stationnement pour ne pas d&eacute;ranger les touristes contemplatifs.<BR>
  <BR>
N&rsquo;h&eacute;siter pas &agrave; vous adresser aux planchistes locaux! Ils aiment tous discuter avec les visiteurs et les nouveaux utilisateurs du plan d&rsquo;eau.</span></p>
<p>&nbsp; </p>
</body>
</html>
