<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Baie d'Urf&eacute;</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Juin 2009</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Baie d'Urf&eacute; est situ&eacute;e sur l'&Icirc;le de Montr&eacute;al, &agrave; une trentaine de  kilom&egrave;tres &agrave; l'ouest du centre-ville, dans le secteur des restaurants  et boutiques du petit village historique de Saint-Anne-de-Bellevue. &Agrave;  l'ouest du club de yatch, le parc Bertold donne aux planchistes un  acc&egrave;s gratuit au lac St-Louis.<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p class="guyt">&Agrave; partir de Montr&eacute;al: <br>
    <br>
    -Prendre l'autoroute 20 en direction ouest jusqu'&agrave; la sortie Morgan (sortie 42) et descendre la rue Morgan jusqu'au lac. <br>
    <br>
    -Tourner  &agrave; droite sur la rue Lakeshore et continuer environ 1 kilom&egrave;tre.  L'entr&eacute;e du parc et de la marina se trouve &agrave; gauche, juste apr&egrave;s le &laquo;  Red Barn &raquo; (facilement rep&eacute;rable).</p>
  <p class="guyt">.<a href="http://www.flipperdesign.comQC_baieurfe.kmz"><img src="qc_baieurfe_map.gif" width="598" height="487" alt="Baie d'Urf&eacute;"></a></p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">L'acc&egrave;s au parc Bertold est gratuit. Il dispose d'un grand espace de  stationnement qui s'avance jusqu'&agrave; quelques m&egrave;tres de l'eau. Les  premiers arriv&eacute;s ont moins de 30 m&egrave;tres &agrave; marcher. <br>
    <br>
    Ce parc est  un vaste espace gazonn&eacute; utilis&eacute; principalement par les r&eacute;sidents qui y  viennent pour profiter de la vue sur le lac, pique-niquer, faire voler  des cerfs-volants ou faire courir leurs chiens. On y retrouve quelques  tables &agrave; pique-nique, des banquettes en bordure du lac, mais pas de  toilettes et d'eau courante, mis &agrave; part une fontaine pour boire.&nbsp; <br>
    <br>
</span><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Le savoir-vivre habituel est attendu et de rigueur. Les gens sont  sympathiques et int&eacute;ress&eacute;s par le spectacle des planchistes sur l'eau.  &Eacute;vitons-leurs celui de nos post&eacute;rieurs ou de nous voir uriner sur la  haie de c&egrave;dres bordant le club nautique! <br>
  <br>
  Laissons &eacute;galement l'acc&egrave;s &agrave; l'eau libre de planches et gr&eacute;ements, certains envoient leur chien se baigner.<br>
</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
