<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong>  (Br&eacute;sil) Jericoacoara</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: F&eacute;vrier 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Jericoacoara est un petit village isol&eacute; du nord-est du Br&eacute;sil sur le bord de l&rsquo;oc&eacute;an Atlantique. Situ&eacute; un peu sous la ligne de l&rsquo;&eacute;quateur, c&rsquo;est un petit coin de paradis, exotique &agrave; souhait, construit sur une dune de sable. Gr&acirc;ce aux Aliz&eacute;s, les conditions de planche &agrave; voile conviennent &agrave; tous les go&ucirc;ts dans un climat de r&ecirc;ve. &laquo;&nbsp;Jeri&nbsp;&raquo; est sans doute l&rsquo;endroit id&eacute;al pour faire ses d&eacute;buts en navigation de vagues. </p>
<p class="guyt"><br>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"><span class="guyt">&Agrave; partir de Montr&eacute;al, le vol (au co&ucirc;t de &plusmn;1400$ sans l&rsquo;&eacute;quipement et &plusmn;1700$ avec l&rsquo;&eacute;quipement) comprend 2 escales. Selon la compagnie a&eacute;rienne choisie (Air Canada, American Airline ou United), la premi&egrave;re escale se fait &agrave; Toronto ou aux &Eacute;tats-Unis et la deuxi&egrave;me, &agrave; Sao Paulo au Br&eacute;sil (dur&eacute;e du vol d&rsquo;environ 16 heures, incluant l&rsquo;attente &agrave; la premi&egrave;re escale). Ensuite, il faut prendre un vol avec la compagnie a&eacute;rienne Varig Brazil pour se rendre &agrave; la ville de Fortaleza (dur&eacute;e du vol d&rsquo;environ 5 heures, plus l&rsquo;attente &agrave; la deuxi&egrave;me escale). </span></p>
<p class="guyt"> De l&agrave;, il reste &agrave; faire un trajet de 4 &agrave; 5 heures de route pour parcourir les 280 km jusqu&rsquo;au village de Jericoacoara. On peut le faire en autobus (&plusmn;25$ par personne) si on n&rsquo;a pas d&rsquo;&eacute;quipement de planche &agrave; transporter sur le site et c&rsquo;est plus long (5 &agrave; 6 heures), sinon on doit r&eacute;server un transfert avec guide en v&eacute;hicule 4X4 (genre Land Rover et &agrave; 200$ pour le v&eacute;hicule/ aller seulement). On peut r&eacute;server celui-ci en passant par le club Vela ou par internet mais il est recommand&eacute; de se renseigner sur les prix avant de s&rsquo;engager. Ceux qui pensent s&rsquo;y rendre sans guide, oubliez &ccedil;a, &agrave; moins d&rsquo;avoir un GPS! &Agrave; moins qu'un immense slalom &agrave; travers des troupeaux d'animaux de toutes sortes sur une route qui n'est m&ecirc;me pas indiqu&eacute;e sur la carte soit une aventure qui vous tente ! Le p&eacute;riple prend au total environ 30 &agrave; 36 heures (moins long au retour &agrave; cause du d&eacute;calage qui fait gagner <strong>2</strong> heures) avant d&rsquo;arriver sur le site, au fin fond du Br&eacute;sil. </p>
<p class="guyt"><br>
  Le transport de l&rsquo;&eacute;quipement par avion se fait assez bien (penser &agrave; apporter des sangles). On d&eacute;pose le tout &agrave; Montr&eacute;al pour le r&eacute;cup&eacute;rer apr&egrave;s le vol, &agrave; l&rsquo;a&eacute;roport de Sao Paulo. Ensuite, il s&rsquo;agit de le placer pour le transfert &agrave; Fortaleza, puis pour celui vers Jericoacoara. Pour des vacances de 2 semaines, le co&ucirc;t du transport est identique &agrave; celui de la location, alors c&rsquo;est une question de choix personnel mais si les vacances sont pr&eacute;vues pour 3 semaines et plus, il sera moins cher de plancher avec son propre &eacute;quipement que de louer.<br>
</p>
<span class="guyt">Il est obligatoire de d&eacute;tenir un visa d&rsquo;entr&eacute;e pour le Br&eacute;sil (75$). Pour l&rsquo;obtenir, il faut se pr&eacute;senter au&nbsp;consulat&nbsp; du&nbsp; Br&eacute;sil&nbsp; &agrave; Montr&eacute;al ou &agrave; Ottawa&nbsp; avec&nbsp; passeport, photos, carte de cr&eacute;dit,&nbsp; photocopie du billet d'avion et&nbsp;de l'endroit pr&eacute;vu pour l&rsquo;h&eacute;bergement.&nbsp; Le d&eacute;lai est&nbsp; en&nbsp; g&eacute;n&eacute;ral de quelques&nbsp;jours (2 &agrave; 4) pour&nbsp; recevoir le&nbsp; visa. Il est aussi possible d&rsquo;en faire la demande par la poste (de pr&eacute;f&eacute;rence par courrier enregistr&eacute; &eacute;tant donn&eacute; les documents inclus) mais c&rsquo;est un peu plus long. </span>
<p class="guyt">&nbsp; </p>
<blockquote>
  <p class="guyt"><img src="bresil_jericoacoara_map.gif" width="571" height="417"> </p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">  Il faut absolument apporter des &laquo;&nbsp;reals&nbsp;&raquo;, la monnaie br&eacute;silienne. L&agrave;-bas il n&rsquo;y a pas de banque alors il faut pr&eacute;voir assez de liquidit&eacute;. </p>
<p class="guyt"> Sur place, il y a de l&rsquo;h&eacute;bergement pour tous les go&ucirc;ts et toutes les bourses, du moins cher &agrave; 5$ par nuit au plus cher &agrave; 200$ par nuit. Le meilleur rapport qualit&eacute;/ prix se situe aux alentours de 25 &agrave; 30$ Can par nuit pour 2 personnes, d&eacute;jeuner inclus. Les pousadas, petits h&ocirc;tels qui abondent dans le coin, constituent le meilleur choix. Par contre, il vaut mieux &eacute;viter le centre-ville! L&rsquo;ambiance est tr&egrave;s bruyante, surtout les mercredis et samedis soirs, car la musique y joue toute la nuit. La location d&rsquo;une maison&nbsp;est toujours possible, mais elles sont rares et la plupart du temps peu recommandables.&nbsp; Alors&nbsp; il est pr&eacute;f&eacute;rable de louer sur place en prenant bien le temps de la visiter l&rsquo;endroit avant de payer.</p>
<p class="guyt"> Il y a aussi la possibilit&eacute; d&rsquo;y faire du camping mais certaines pousadas sont moins dispendieuses ou &agrave; peine plus ch&egrave;res que le tarif du camping.</p>
<p class="guyt"> La bouffe est excellente et se compose de beaucoup de riz, de f&egrave;ves, de poisson, de poulet, de pizza, de p&acirc;tes, de fruits mais avec peu de l&eacute;gumes. La viande rouge est plus ou moins bonne. Les prix varient de 2.50$ Can pour un plat commercial ( riz, f&egrave;ves, filet de poisson ou de poulet et petite salade) &agrave; 15$ pour un repas plus raffin&eacute; (scampies). Il y a plusieurs restaurants dont les meilleurs sont Carcara, Whoopee, Chocolate, cafe Brasil, sabor Da terra ainsi que quelques petits restaurants &laquo;&nbsp;locaux&nbsp;&raquo;. </p>
<p class="guyt"><br>
  Pour la location d&rsquo;&eacute;quipement de planche &agrave; voile, le seul centre officiel de location est Vela\club dos ventos (planches JP et voiles Neil pryde). Plusieurs services sont offerts au centre&nbsp;: restaurant, douches, 5 &agrave; 7, etc... Ce club est tr&egrave;s beau mais attire aussi beaucoup de monde, donc la r&eacute;servation est n&eacute;cessaire sinon, vous pourriez vous retrouver sans &eacute;quipement avec les &acirc;nes, les b&oelig;ufs et les chiens toute la journ&eacute;e. Les clubs commencent &agrave; avoir de la difficult&eacute; &agrave; r&eacute;pondre &agrave; la demande et comme le choix est limit&eacute;, il est n&eacute;cessaire d&rsquo;arriver t&ocirc;t le matin. En plus, on doit constamment r&eacute;ajuster les harnais, foots-straps&hellip; </p>
<p class="guyt"><br>
  Il y a sur place plus ou moins 3 centres qui offrent des espaces d'entreposage de l'&eacute;quipement personnel, moyennant des frais. Vela, est le plus cher mais le mieux situ&eacute; par rapport au plan d'eau. &Agrave; proximit&eacute; du V&eacute;la, il y a un petit &laquo;&nbsp;local&nbsp;&raquo; qui offre le service (par contre un peu dangereux pour le vol) et tout juste &agrave; c&ocirc;t&eacute;, la pousada Ponda da pedra qui est une excellente place pour entreposer l&rsquo;&eacute;quipement. Il y a encore 1 ou 2 autres sites mais ils sont vraiment situ&eacute;s plus loin, ce qui devient beaucoup plus compliqu&eacute;. <br>
</p>
<p class="guyt"> Le village de Jericoacoara est tr&egrave;s s&eacute;curitaire, contrairement aux grandes villes comme Rio de Janeiro ou Sao Paulo. Il n&rsquo;y a pratiquement pas de violence et les gens sont tr&egrave;s sympathiques. On peut se promener la nuit sans danger. La ville de Fortaleza est &eacute;galement assez &laquo;&nbsp;s&eacute;curitaire&quot;. Cependant, il est conseill&eacute; de cacher le passeport et l&rsquo;argent parce qu&rsquo;&agrave; l&rsquo;occasion, certaines personnes se sont fait voler. Mais en r&egrave;gle g&eacute;n&eacute;rale, les propri&eacute;taires des pousadas ont l'&oelig;il ouvert. Si vous d&eacute;cidez de louer une maison, faites gaffe! En fait, les seules personnes qui peuvent vous voler sont les autres touristes. </p>
<p class="guyt"><br>
  Pas de &laquo;&nbsp;bebittes&nbsp;&raquo; dangereuses, que des petits l&eacute;zards, crapauds, chiens, chats, chevaux, &acirc;nes et vaches dans les rues<br>
  <br>
  La vie nocturne est tr&egrave;s agr&eacute;able sur place mais elle commence tr&egrave;s tard (pas avant 11.00H et les locaux arrivent plus tard). On peut essayer dans les bars le petit drink local, le caipirinha ou le capeta. </p>
<p> <span class="guyt">&Agrave; Jericoacoara, tout est proche (restaurants, magasins&hellip;) alors c&rsquo;est un endroit parfait si le conjoint ne planche pas.</span></p>
<p class="guyt"> Un aper&ccedil;u du co&ucirc;t du voyage pour 3 semaines&nbsp;:</p>
<p class="guyt"><br>
  billet d'avion= &plusmn;1400$<br>
  visa=75$<br>
  logement 21 jours = 300$<br>
  bouffe 21 jours = 350$ <br>
  alcool et autres petites choses = 100$<br>
</p>
<table width="500" border="1" bordercolor="#666666">
  <tr>
    <th scope="col">&nbsp;</th>
    <th scope="col"><div align="center"><span class="guyt"><strong>Plan A</strong> &nbsp;(location)</span></div></th>
    <th scope="col"><div align="center">
      <p class="guyt"><strong>Plan B</strong>  &nbsp; (&eacute;quipement personnel)</p>
    </div></th>
  </tr>
  <tr>
    <td><p>D&eacute;penses g&eacute;n&eacute;rales</p>
    </td>
    <td><div align="center">2225$</div></td>
    <td><div align="center">2225$</div></td>
  </tr>
  <tr>
    <td>Transport aller-retour </td>
    <td><div align="center">20$(autobus)</div></td>
    <td><div align="center">200$(4X4)*</div></td>
  </tr>
  <tr>
    <td>Locations d'&eacute;quipement </td>
    <td><div align="center">680$</div></td>
    <td><div align="center">-</div></td>
  </tr>
  <tr>
    <td><p>Suppl&eacute;ment pour bagages dans avion</p>
    </td>
    <td><div align="center">-</div></td>
    <td><div align="center">250$</div></td>
  </tr>
  <tr>
    <td>Entreposage</td>
    <td><div align="center">-</div></td>
    <td><div align="center">75$</div></td>
  </tr>
  <tr>
    <td><div align="right">Total</div></td>
    <td><div align="center">2925$</div></td>
    <td><div align="center">2750$</div></td>
  </tr>
</table>
<p class="guyt">*(sur une base d'un voyage &agrave; 2 personnes) </p>
<p class="guyt"><br>
  Plan A&nbsp;(location): D&eacute;penses de voyage 2425$ + location d&rsquo;&eacute;quipement 680$ =3100$-175$ si on prend l&rsquo;autobus+2925$ </p>
<span class="guyt"><br>
Plan B&nbsp;(&eacute;quipement personnel): total de 2425$+ 250$ d&rsquo;avion pour suppl&eacute;ment de bagage+ 75$ entreposage = 2750$<br>
<br>
Le transport repr&eacute;sente la partie la plus dispendieuse des d&eacute;penses car une fois sur place, le co&ucirc;t de la vie n'est vraiment pas cher !<br>
</span>
<p class="guyt"><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">Les br&eacute;siliens ne&nbsp; comprennent pas beaucoup l'anglais ou le fran&ccedil;ais, alors le dictionnaire de traduction est essentiel. Essayez de parler portugais,&nbsp; les br&eacute;siliens aiment&nbsp; bien &ccedil;a!&nbsp; <span class="guyt"><br>
  </span> </p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
</body>
</html>
