<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
.style2 {font-size: 14pt}
.style3 {
	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Pointe Scott, </strong></font><font color="#ff9900"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">L</SPAN></B></strong></font><font color="#ff9900" size="6"><strong><B><SPAN style="FONT-SIZE: 14pt; LINE-HEIGHT: 100%">ac St-</SPAN></B></strong></font><font color="#ff9900"><strong><B><span class="style2">Jean(Roberval)</span></B></strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: F&eacute;vri&eacute; 2007</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Roberval est une petite ville situ&eacute;e du c&ocirc;t&eacute; ouest du lac St-Jean, lac pratiquement rond d&rsquo;environ 40 kilom&egrave;tres de diam&egrave;tre. La pointe Scott, o&ugrave; se trouve la plage municipale, en donne un acc&egrave;s privil&eacute;gi&eacute; &agrave; quelques minutes du centre-ville.<BR>
<BR>
Pour la planche &agrave; voile, c&rsquo;est d&eacute;finitivement un endroit &agrave; d&eacute;couvrir. Par forts vents d&rsquo;est, vous y vivrez une exp&eacute;rience inoubliable avec des conditions de vague du calibre des plus beaux sites de la r&eacute;gion.<BR>
<BR>
Roberval est surtout connue gr&acirc;ce &agrave; la travers&eacute;e internationale du lac St-Jean &agrave; la nage, &eacute;v&eacute;nement qui s&rsquo;y tient depuis plus de 50 ans d&eacute;j&agrave;, &agrave; la fin de juillet.<BR>
<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<blockquote>
  <p><a href="QC_pointescott.kmz"><img src="QC_pointescott_map.gif" width="600" height="417" border="0"></a><strong><font color="red"> </font></strong></p>
  <p class="guyt">  Prendre la route 170 en direction de Roberval et suivre les indications menant &agrave; la Place de la Travers&eacute;e et &agrave; la plage municipale.<BR>
    <BR>
    On ne peut se perdre! Si vous trouvez le centre-ville, vous n&rsquo;avez qu&rsquo;&agrave; continuer sur le boulevard St-Joseph en direction de Masteuiatsh sur quelques kilom&egrave;tres. Vous verrez les indications touristiques pour aller &agrave; la plage municipale et la Place de la Travers&eacute;e. Le num&eacute;ro civique est le 850, boulevard de la Travers&eacute;e.<BR>
<BR>
Cette petite plage donne sur une petite baie d&rsquo;une largeur de plus ou moins 500 m&egrave;tres qui s&rsquo;ouvre sur le grand lac St-Jean.<BR>
  </p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">Le centre-ville avec tout ce qu&rsquo;il procure comme services est &agrave; deux minutes du site. On y trouve : restaurant, d&eacute;panneur, &eacute;picerie, poste d&rsquo;essence, banque&hellip;<BR>
<BR>
Le site de la plage municipale, gratuit l&rsquo;&eacute;t&eacute;, offre sur place des tables de pique-nique, poubelles, cabines pour se changer, toilettes et douches durant la saison estivale (de juin &agrave; ao&ucirc;t). Il y a aussi sur place un parc ombrag&eacute; avec jeux pour enfants.<BR>
<BR>
Le stationnement est petit et ne dispose que d&rsquo;une dizaine de places mais tout le monde stationne un peu partout sur la pelouse l&rsquo;&eacute;t&eacute;! <BR>
<BR>
Il y a beaucoup de gazon pour d&eacute;poser l&rsquo;&eacute;quipement et une petite plage de sable fin pour la mise &agrave; l&rsquo;eau. On a aussi, du c&ocirc;t&eacute; du parc pour enfants, une descente de bateau sur roches tr&egrave;s lisses mais glissantes ,qui facilite quand m&ecirc;me l&rsquo;acc&egrave;s au lac par vents du sud. Celle-ci est toutefois d&eacute;conseill&eacute;e par vent d&rsquo;est quand il y a de puissantes vagues d&eacute;ferlantes. <BR>
<BR>
</span><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Gardez les lieux propres puisqu&rsquo;il s&rsquo;agit d&rsquo;un endroit public. <BR>
  Respectez la zone de baignade en &eacute;t&eacute;. La mise &agrave; l&rsquo;eau se fait tout aussi facilement &agrave; l&rsquo;extr&eacute;mit&eacute; ouest de la plage.<BR>
</p>
<p><span class="style3">Adresses et liens</span></p>
<blockquote>
  <p>    An&eacute;mom&egrave;tre de Roberval : <BR>
    <A 
href="http://meteo.ec.gc.ca/city/pages/qc-134_metric_f.html" 
target=_blank>http://meteo.ec.gc.ca/city/pages/qc-134_metric_f.html</A><BR>
    Site de la plage municipal :<BR>
  <A 
href="http://translate.google.com/translate?hl=fr&amp;sl=en&amp;u=http://www.bonjourquebec.com/qc-en/fiches/en/attraits/8102533.html&amp;sa=X&amp;oi=translate&amp;resnum=7&amp;ct=result&amp;prev=/search%3Fq%3DPlage%2Bde%2Bla%2Bpointe%2BScott%26hl%3Dfr%26lr%3D%26client%3Dfirefox-a%26rls%3Dorg.mozilla:fr:official%26hs%3DpHD%26sa%3DG" 
target=_blank>http://translate.google.com/translate?hl=f...%3DpHD%26sa%3DG</A> </p>
</blockquote>
</body>
</html>
