<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> La Plage (Plattsburgh)</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p class="guyt">L'orientation de la baie favorise les vents du sud-est au franc 
  sud. Les conditions sont donc toujours &quot;on-shore&quot;.<br>
  <img src="vent_supersud_sudest.gif" width="136" height="136"> </p>
<p>&nbsp;</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">La profondeur de l'eau augmente tr&egrave;s progressivement et 
  on a de l'eau &agrave; la taille jusqu'&agrave; environ 50 m&egrave;tres. Par 
  vent l&eacute;ger, la plage offre des conditions accessibles aux d&eacute;butants 
  de part l'environnement tr&egrave;s s&eacute;curitaire. Par vent mod&eacute;r&eacute;, 
  le v&eacute;liplanchiste interm&eacute;diaire prendra plaisir &agrave; sauter 
  les petites rampes de lancement. </p>
<p class="guyt">Lorsqu'il y a de grosses conditions, les breakers sont difficiles 
  &agrave; passer et la voile doit offrir suffisamment de puissance. Par contre, 
  l'effort en vaut la peine car le plan d'eau offre alors des rampes &agrave; 
  pic et de beaux rouleaux propices au surf. Le truc ici c'est de faire un petit 
  bord vers la gauche jusqu'en face du premier chalet (ou pour les moins exp&eacute;riment&eacute;s, 
  aller se mettre &agrave; l'eau l&agrave;, en marchant sur la plage avec son 
  &eacute;quipement) et de l&agrave;, marcher dans l'eau au vent le plus loin 
  possible avant de faire un beachstart en eau profonde. On &eacute;vite ainsi 
  les breakers et on acc&egrave;de directement au plan d'eau plus &quot; civilis&eacute; 
  &quot; en haut des breakers.</p>
<p><span class="guyt">Il vente g&eacute;n&eacute;ralement un peu moins &agrave; 
  la plage qu'aux Roches. Cela s'explique par la pr&eacute;sence des arbres du 
  parc, qui nuisent &agrave; la trajectoire du vent. L'intensit&eacute; du vent 
  va augmenter progressivement lorsqu'on s'&eacute;loigne de la plage. Donc, si 
  le vent faiblit durant la session on peut s'&eacute;loigner au large et s'il 
  augmente, on revient jouer dans le terrain de jeux des breakers!<br>
  </span><br>
</p>
<p class="guyt"><strong><font color="red">Niveau d'exp&eacute;rience sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">De d&eacute;butant &agrave; avanc&eacute; selon la force des vents. 
</p>
<p>&nbsp; </p>
<p><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p><a href="http://weatheroffice.ec.gc.ca/marine/marine_f.html?c-ctm" target="_top">Environnement 
    Canada</a></p>
  <p><a href="http://www.windsurfing.qc.ca/meteo/SPECIAL/rose.html" target="_top">Rosaces</a></p>
  <p><a href="http://www.cbsa-asfc.gc.ca/general/times/menu-f.html">Douanes</a></p>
  <p> <a href="http://nysparks.state.ny.us/cgi-bin/cgiwrap/nysparks/parks.cgi?p%2B90">Camping</a> 
    <br>
  </p>
  </blockquote>
<p>&nbsp;</p>
</body>
</html>
