<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> <strong>Venise-en-Qu&eacute;bec</strong></strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt"> 
L'orientation de la baie favorise les vents du sud, les vents pr&eacute;dominants au Lac Champlain. Comme partout ailleurs sur le lac, le vent a tendance &agrave; faiblir vers midi. N&eacute;anmoins, il arrive qu&rsquo;il remonte et se maintienne pour le reste de la journ&eacute;e. <br>
</p>
<p class="guyt"><img src="vent_sud.gif" width="136" height="136"></p>
<p class="guyt">&nbsp;</p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">  
Le parc municipal nous permet de gr&eacute;er notre mat&eacute;riel sur de la pelouse et la mise &agrave; l'eau s'effectue par une petite plage ou une descente de bateau. Il faut se m&eacute;fier du mouvement de va-et-vient de l&rsquo;eau caus&eacute; par la descente de bateau et le quai. Heureusement, il y a une section peu profonde sur une cinquantaine de pieds qui permettra au planchiste de s'&eacute;loigner rapidement du quai. D&egrave;s que celui-ci est pass&eacute;, on navigue side-shore dans de la belle petite houle.<br>
<br>
La mise &agrave; l&rsquo;eau est plus difficile aux Marches et il est pr&eacute;f&eacute;rable, quand les conditions sont difficiles, d&rsquo;&ecirc;tre deux pour mettre son &eacute;quipement &agrave; l&rsquo;eau. Par contre, on profite d'une plus belle houle, surtout quand on se rapproche de la pointe Jamieson.<br>
<br>
Au printemps, Venise-en-Qu&eacute;bec serait favoris&eacute; par rapport aux sites du Lac Champlain situ&eacute;s de l'autre cot&eacute; de la fronti&egrave;re, &eacute;tant donn&eacute; que son bassin d'eau moins profond se r&eacute;chauffe plus rapidement. Par contre, le vent y sera g&eacute;n&eacute;ralement moins fort l'&eacute;t&eacute; et l'automne.</p>
<p>&nbsp; </p>
<p class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></p>
<p class="guyt"> Un grave probl&egrave;me, d&ucirc; &agrave; la pollution domestique et agricole, s'est d&eacute;velopp&eacute; ces derni&egrave;res ann&eacute;es &agrave; Venise-en-Qu&eacute;bec, tout comme dans le reste de la Baie de Missisquoi: les algues bleus, ou cyanobact&eacute;ries. Elles apparaissent en milieu d'&eacute;t&eacute; jusqu'&agrave; la mi-octobre, quand l'eau devient plus froide. Ces organismes repr&eacute;sentent un risque s&eacute;rieux pour la sant&eacute; car certaines vari&eacute;t&eacute;s produisent des neurotoxines qui peuvent causer la mort. La baignade y est maintenant interdite. Mieux vaut &eacute;viter de plancher si on observe sur l'eau la pr&eacute;sence de taches vertes ou si l'utilisation d'un aileron anti-algues vous semble de rigueur. <br>
  <br>
Il est &eacute;videmment recommand&eacute; de porter des bottillons en tout temps, une simple coupure pouvant entra&icirc;ner des complications majeures en raison de la mauvaise qualit&eacute; de l'eau. </p>
<p class="guyt"><br>
  <span class="guyt"> </span> </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> Le parc municipal convient aux planchistes de niveau interm&eacute;diaire et plus. Les plus avanc&eacute;s vont pr&eacute;f&eacute;rer les Marches, pour la houle plus imposante. <br>
  <br>
Aussi, bien prendre soin de s'informer de la situation quant &agrave; la pr&eacute;sence des algues bleus et des risques encourus. 
</p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p> <a href="http://municipalite.venise-en-quebec.qc.ca/francais.htm">Municipalite de Venise-en-Quebec</a></p>
  <p><a href="http://www.campingkirkland.com/">Camping Kirkland</a></p>
  <p><A 
href="http://www.menv.gouv.qc.ca/regions/region_16/liste_plage16.asp">Site du gouvernement du Qu&eacute;bec pour la qualit&eacute; de l'eau</A></p>
  <p>&nbsp;</p>
</blockquote>
</body>
</html>
