<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong>St-Zotique</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="#66ff99" size="+2"><strong><em>Conditions, Conseils</em></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Ao&ucirc;t 2008</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Les vents de directions N-E, E, S-E, S et S-O sont favorables &agrave; cet   endroit.<BR>
  <BR>
  Les vents N-E et E sont les plus recherch&eacute;s parce qu&rsquo;ils   soufflent de direction oppos&eacute; au courant. Il n&rsquo;est pas n&eacute;cessaire de naviguer au   pr&egrave;s pour revenir &agrave; son point de d&eacute;part. M&ecirc;me si ces vents sont forts au large,   il faut s&rsquo;attendre &agrave; ce qu&rsquo;ils soient tr&egrave;s faibles et irr&eacute;guliers jusqu'&agrave; 300 &agrave;   400 m de la rive, parce qu&rsquo;il y a une d&eacute;vente caus&eacute;e par une pointe de terre et   une &icirc;le. Un bon niveau en navigation est obligatoire pour ces 2 directions de   vent, parce qu&rsquo;il n&rsquo;y a nul par ou aller s&rsquo;&eacute;chouer en cas de bris ou si le vent   tombe.<BR>
  <BR>
  Les vents S-E et S sont rarissimes et g&eacute;n&eacute;ralement faibles. Ils   seront tr&egrave;s appr&eacute;ci&eacute;s des d&eacute;butants car perpendiculaires &agrave; la rive   (on-shore).<BR>
  <BR>
Les vents S-O demandent plus d&rsquo;efforts sur l&rsquo;aileron afin de   maintenir le cap car ce vent souffle dans la m&ecirc;me direction que le courant.</p>
<p class="guyt"> <img src="vent_nordest(super).gif" width="136" height="136"><img src="vent_est(super).gif" width="136" height="136"><img src="vent_sud_est.gif" width="136" height="136"><img src="vent_est.gif" width="136" height="136"><img src="vent_sudouest.gif" width="136" height="136"><br>
</p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Le vents S-E, S et S-O donnent un plan d&rsquo;eau assez clapoteux pr&egrave;s de la rive, d&ucirc;   aux vagues qui rebondissent sur les quais des riverains. Au large, la vague est   petite et id&eacute;ale pour des conditions de vitesse.<BR>
  <BR>
  Les vents N-E et E   donnent des vagues uniquement dans une petite zone du chenal de la voie   maritime. Hors du chenal le plan d&rsquo;eau redevient plat et clapoteux.<BR>
  Il y a un   barrage naturel au fond du chenal, faisant passer rapidement la profondeur de   25m &agrave; 10m, ce qui engorge et canalise le courant. Ce relief donne l&rsquo;impression   qu&rsquo;un gros caillou se trouve au milieu d&rsquo;une rivi&egrave;re &agrave; fort courant. Un remous y   est visible &agrave; la surface de l&rsquo;eau quand le reste lac est comme un   miroir.<BR>
  <BR>
  La combinaison de ce courant inverse au vent et de cette   topographie marine unique cr&eacute;e, m&ecirc;me par petits vents, de grosses vagues lisses   qui voyagent lentement. Parfait pour sauter ou surfer! Cet endroit presque   secret se trouve entre la bou&eacute;e verte D13 et la petite bou&eacute;e orange (difficile &agrave;   voir de la rive) situ&eacute;e en amont. <BR>
  <BR>
  Les vents N-E et E donnent &agrave;   St-Zotique les plus grosses conditions disponibles sur le lac St-Fran&ccedil;ois. Par   contre, il fr&eacute;quent de devoir quitter la rive en sous-marin avec nos petites   planches car le vent ne se rend pas jusqu'au bord.<BR>
  <BR>
  N''oubliez pas que   vous &ecirc;tes dans la voie maritime. Les bateaux passent fr&eacute;quemment et ils se   d&eacute;placent plus rapidement que l&rsquo;on pourrait l&rsquo;imaginer.<BR>
  <BR>
  Lorsque les vents   de directions NE et E sont marginaux (15-20 n&oelig;uds), il arrive que Vaudreuil soit   un meilleur choix. <br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">Le v&eacute;liplanchiste voulant naviguer pr&egrave;s du bord trouvera un endroit s&eacute;curitaire   et peu profond (1m &agrave; 1.5m), sur un fond plut&ocirc;t vaseux recouvert d&rsquo;un tapis   d&rsquo;algues, sans danger d&rsquo;accrocher une roche.<BR>
  <BR>
  Par contre, celui   recherchant les conditions extr&ecirc;mes du chenal devra OBLIGATOIREMENT poss&eacute;der un   bon niveau et &ecirc;tre accompagn&eacute; en cas de bris. Le chenal se trouve &agrave; un kilom&egrave;tre   du rivage et les vents N-E et E sont parall&egrave;les &agrave; la plage &laquo; side-shore &raquo;. La   d&eacute;rive est rapide. <span class="guyt"><br>
  </span></p>
<p class="guyt"><strong><font color="red">Liens</font></strong></p>
<blockquote>
  <p><a href="http://www.st-zotique.com">Plage municipale de St-Zotique: (450) 267-3003 ou sur le site   www.st-zotique.com.<BR>
      <BR>
      </a>An&eacute;mom&egrave;tres St-Polycarpe et St-Anicet : <a href="http://meteocentre.com/cgi-bin/get_sao_tab...&LANG=fr&DELT=0"><BR>
      <BR>
      http://meteocentre.com/cgi-bin/get_sao_tab...&amp;LANG=fr&amp;DELT=0 </a> </p>
</blockquote>
<p class="guyt"><br>
</p>
</body>
</html>
