<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="/Sites_planche/Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Sandbanks</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="#66ff99" size="+2"><strong><em>Conditions, Conseils</em></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p> <span class="guyt">Les vents du sud-ouest au nord-ouest y sont les meilleures directions. Ces vents sont tr&egrave;s souvent r&eacute;guliers car il n&rsquo;y a aucun obstacle sur pr&egrave;s d'une centaine de kilom&egrave;tres. Durant l&rsquo;&eacute;t&eacute;, un petit effet thermique local peut aussi se cr&eacute;er en pr&eacute;sence de vents de directions sud-ouest &agrave; ouest, combin&eacute; &agrave; un ciel ensoleill&eacute;. Le vent est alors augment&eacute; sur les lagunes qui bordent cette r&eacute;gion .Si le vent n&rsquo;est pas assez fort dans la baie, essayez West Lake ou East Lake! Il vente souvent 10 &agrave; 15&nbsp;km/h plus fort sur un plan d'eau plut&ocirc;t plat (quoiqu&rsquo;un peu clapoteux). </span></p>
<p class="guyt"> G&eacute;n&eacute;ralement, les vents sont meilleurs d&egrave;s que l'eau se r&eacute;chauffe. Ils arrivent &agrave; se &quot;coller&quot; &agrave; la surface de l'eau au lieu de tout simplement passer au-dessus du lac qui est encore trop froid. Ce ph&eacute;nom&egrave;ne est appel&eacute; &quot;effet de d&ocirc;me&quot; par les m&eacute;t&eacute;orologues. L&rsquo;air froid plus dense bloque le passage de l&rsquo;air chaud plus l&eacute;ger. </p>
<span class="guyt">Attention au classique &quot;skunk&quot;! Ce spot ne marche que tr&egrave;s rarement durant l'&eacute;t&eacute; car il faut un syst&egrave;me d&eacute;pressionnaire tr&egrave;s vigoureux pour l'activer au-dessus de 20&nbsp;noeuds. </span>
<p class="guyt"><img src="vent_sudouest(super).gif" width="136" height="136"><img src="vent_ouest(super).gif" width="136" height="136"><img src="vent_nordouest.gif" width="136" height="136" alt="nord-ouest"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">La profondeur de l'eau augmente progressivement pour atteindre 1&nbsp;m&egrave;tre &agrave; environ 30&nbsp;m&egrave;tres du bord. Par vent faible, la plage offre des conditions accessibles et tr&egrave;s s&eacute;curitaires aux d&eacute;butants. Par vent mod&eacute;r&eacute; (15&nbsp;noeuds et plus), le v&eacute;liplanchiste interm&eacute;diaire prendra plaisir &agrave; sauter les rampes de lancement cr&eacute;&eacute;es par les rouleaux de vagues. </span></p>
<p class="guyt"> Lorsqu'il y a des conditions de vent plus fort, les &quot;breakers&quot; sont tr&egrave;s difficiles &agrave; passer. Il faut alors choisir une voile qui offre suffisamment de puissance pour y arriver mais l'effort en vaut la peine. Le plan d'eau d&eacute;voile alors de belles rampes &quot;&agrave; pic&quot; et de superbes vagues lisses pour de longs surfs. </p>
<p class="guyt"> Par vent sud-ouest (on-shore), il est conseill&eacute; d'aller essayer West&nbsp;Point (ressemblant aux &quot;Roches&quot; de Plattsburgh mais en plus gros). Vous pourrez y faire du &quot;surf front side down the line&quot; comme chez les Hawaiiens! </p>
<p class="guyt"> Quand le vent provient des directions ouest &agrave; nord-ouest, mieux vaut rester dans la baie o&ugrave; les conditions peuvent y devenir assez radicales. Avec cette direction, les sauts s&rsquo;effectuent avec le m&acirc;t &agrave; la droite (tribord) et les vagues sont presque de face. &Agrave; se faire vraiment peur! Pour revenir, on peut surfer la vague en &quot;back side&quot; et en &quot;front side&quot; mais pas aussi bien qu'&agrave; West&nbsp;Point par sud-ouest. Certains planchistes disent pouvoir surfer de 4&nbsp;&agrave;&nbsp;12 &quot;bottoms turns&quot; sur la m&ecirc;me vague... </p>
<p class="guyt"> Le vent nord-ouest offre les meilleures conditions pour le surf et les sauts. Par 25&nbsp;noeuds et plus, les vagues peuvent atteindre jusqu&rsquo;&agrave; 3&nbsp;m&egrave;tres. Les vagues sont espac&eacute;es de 30&nbsp;m&egrave;tres et chacune d'elle peut avoir 30&nbsp;m&egrave;tres de longueur et plus. Malheureusement, ces conditions sont rares durant la saison navigable. Il faut donc avoir du flair et ne pas partir sur des pr&eacute;visions de vent qui ne semblent pas tr&egrave;s fortes. Il n'y a pas d'effet local l&agrave;-bas, ni venturi, c'est du vent pur et brut. </p>
<p class="guyt"> Malgr&eacute; la taille impressionnante des vagues, c'est une vague qui pousse au lieu de &quot;broyer&quot; comme au Cape Hatteras... Elle est donc plus &quot;molle&quot; et moins vicieuse. </p>
<span class="guyt">Un aileron anti-algues n&rsquo;est pas n&eacute;cessaire. </span>
<p class="guyt"><br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> De planchiste d&eacute;butant &agrave; avanc&eacute; selon la force du vent. Quand le vent d&eacute;passe 15&nbsp;n&oelig;uds et plus, le niveau se corse. Par vent de 20&nbsp;n&oelig;uds et plus, le planchiste de niveau avanc&eacute; doit avoir une bonne r&eacute;serve d'&eacute;nergie pour la nage. Apr&egrave;s une chute, &ccedil;a ne prend parfois que quelques secondes pour perdre sa planche. Il est alors trop tard pour la r&eacute;cup&eacute;rer. L&rsquo;&eacute;quipement s&rsquo;est &eacute;loign&eacute; et reviendra probablement tout seul au bord, pouss&eacute; par le vent et les vagues. Il est recommand&eacute; de porter en tout temps une veste de flottaison. <br>
  </p>
<p class="guyt"><strong><font color="red">Liens</font></strong></p>
<blockquote>
  <p> <a href="http://weatheroffice.ec.gc.ca/marine/marine_f.html?c-ctm" target="_top">Environnement Canada</a></p>
  <p><a href="http://www.windsurfing.qc.ca/meteo/SPECIAL/rose.html" target="_top">Rosaces</a></p>
  <p> Parcs Provinciaux de l'Ontario&nbsp;: <a href="http://www.ontarioparks.com/french/sand.html">http://www.ontarioparks.com/french/sand.html</a></p>
  <p> Parc Provincial de Sandbanks&nbsp;: R.R. #1 Picton, (Ontario), K0K 2T0 T&eacute;l. : (613) 393-3319
  </p>
  <p>&nbsp; 
  </p>
</blockquote>
<p class="guyt"><br>
</p>
</body>
</html>
