<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
.style2 {color: #FFFFFF}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Cap Hatteras, Caroline du Nord(US)</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mars 2005</p>
<p>&nbsp;</p>
<p><strong><font color="red">Vents / direction</font></strong></p>
<p class="guyt"> Les Outer Banks sont r&eacute;put&eacute;s pour leur grande vari&eacute;t&eacute; de conditions m&eacute;t&eacute;orologiques, du simple vent thermique aux vents d&eacute;cha&icirc;n&eacute;s des ouragans. Il est assez difficile de pr&eacute;voir le vent, conditionn&eacute; par le d&eacute;placement successif de fronts froids et chauds venant du nord comme du sud. On peut cependant se fier &agrave; certains sc&eacute;narios types et une certaine connaissance des cartes m&eacute;t&eacute;o peut aider &agrave; pr&eacute;dire un peu mieux le vent.<BR>
<BR>
En g&eacute;n&eacute;ral, le vent sera du sud-ouest &agrave; l&rsquo;arriv&eacute;e d&rsquo;un front chaud, surtout &agrave; la fin de l&rsquo;hiver/d&eacute;but printemps lorsque l&rsquo;eau est encore froide. Avec un front froid, plus fr&eacute;quent &agrave; l&rsquo;automne, il sera orient&eacute; de sud &agrave; sud-ouest &agrave; l&rsquo;avant du syst&egrave;me puis tournera au nord &agrave; l&rsquo;arri&egrave;re. Selon le d&eacute;placement d&rsquo;un syst&egrave;me de basse pression, le vent sera du sud-ouest si le syst&egrave;me arrive du nord-ouest et il sera du nord-est s&rsquo;il arrive du sud le long de la c&ocirc;te. Le sud-ouest et le nord-est sont les 2 directions les plus populaires, l&rsquo;un &agrave; cause de sa constance et l&rsquo;autre parce qu&rsquo;il est le mieux orient&eacute; pour la navigation en mer. <BR>
<BR>
Le d&eacute;veloppement d&rsquo;ouragans durant la saison estivale et automnale repr&eacute;sente un r&eacute;el danger pour ces &icirc;les de sable, amenant de la pluie tr&egrave;s forte et des vents violents, justifiant parfois l&rsquo;&eacute;vacuation des &icirc;les. Cependant, s&rsquo;il s&rsquo;agit d&rsquo;une simple d&eacute;pression tropicale ou que l&rsquo;ouragan reste suffisamment &eacute;loign&eacute;, le vent aura tendance &agrave; avoir une direction inhabituelle, souvent de l&rsquo;est.<BR>
<BR>
A cause de cette grande variabilit&eacute;, tant au point de vue vent que temp&eacute;rature, la r&egrave;gle d&rsquo;or est d&rsquo;apporter tout l&rsquo;&eacute;quipement que vous avez car tout est possible. Les probabilit&eacute;s de vent sur 2 semaines de s&eacute;jour sont meilleures que pour 1 semaine. Il faut se rappeler que les meilleurs mois de vent sont au printemps, de mars &agrave; mai et &agrave; l&rsquo;automne, de septembre &agrave; la mi-novembre. <br>
</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p class="guyt"> La configuration tr&egrave;s plate des &icirc;les ainsi que la convergence des syst&egrave;mes m&eacute;t&eacute;orologiques et des courants du Gulf Stream et du Labrador, cr&eacute;ent des conditions vraiment particuli&egrave;res &agrave; la r&eacute;gion. <BR>
<BR>
L&rsquo;immense plan d&rsquo;eau du Pamlico Sound est ais&eacute;ment accessible. Il est possible de toucher le fond &agrave; plusieurs kilom&egrave;tres au large &agrave; certains endroits (facilement rep&eacute;rable visuellement). Cette faible profondeur cr&eacute;e une surface peu houleuse, favorable &agrave; la pratique du freestyle et de la vitesse. Par vent fort, les conditions de petit chop sont pr&eacute;valentes et la quantit&eacute; de planchistes sur l&rsquo;eau n&rsquo;en am&eacute;liore pas la situation. Il n&rsquo;y a ni &laquo; shore break &raquo; ni courant.<BR>
<BR>
Une r&eacute;gion tr&egrave;s particuli&egrave;re du Pamlico Sound est la zone des breakers, vers l&rsquo;ouest l&agrave; o&ugrave; l&rsquo;eau devient plus profonde. Cette zone de transition est parall&egrave;le &agrave; l&rsquo;&icirc;le d&rsquo;Hatteras sur presque toute sa longueur mais va en s&rsquo;&eacute;loignant dans la partie au sud d&rsquo;Avon (varie de 1.5km &agrave; la hauteur de Salvo jusqu&rsquo;&agrave; environ 5km &agrave; la hauteur du Canadian Hole). Il est possible d&rsquo;y naviguer en sautant et surfant une vague de plus ou moins 1 m&egrave;tre de haut. Mais attention! &Agrave; cette distance, l&rsquo;&eacute;quipement doit &ecirc;tre en bon &eacute;tat et ne vous y attardez pas trop en fin de journ&eacute;e, surtout par vent ouest &agrave; nord-ouest qui tend &agrave; baisser sans avertissement. La zone d&rsquo;eau peu profonde avant d&rsquo;y arriver permet quand m&ecirc;me une marge de man&oelig;uvre pour d&rsquo;&eacute;ventuelle r&eacute;paration.<BR>
<BR>
Il n&rsquo;y a pas de limite pour plancher du c&ocirc;t&eacute; de la mer, si ce n&rsquo;est vos capacit&eacute;s et la taille du shore break. Il faut rappeler que ce shore break est le principal obstacle. Il est plut&ocirc;t fort et requiert une certaine habilet&eacute;, sinon le bris de mat&eacute;riel repr&eacute;sente un risque r&eacute;el. Le courant lat&eacute;ral et les contre-courants sont des pi&egrave;ges fatidiques, si le d&eacute;part est rat&eacute; ou si vous tombez dans la zone de d&eacute;ferlantes. C&rsquo;est un pensez-y bien et il faut savoir choisir le bon spot et les bonnes conditions avant d&rsquo;y aller, avec un ami !<BR>
Le vent le plus favorable est le nord-est ; mais allez-y la premi&egrave;re journ&eacute;e, parce qu&rsquo;apr&egrave;s 3 jours de nord-est, le courant devient presque impossible &agrave; g&eacute;rer. Les meilleures conditions sont &agrave; l&rsquo;automne, car au printemps, le vent est plus capricieux et plus faible en mer. L&rsquo;eau est plus froide que du c&ocirc;t&eacute; de la lagune et il faut pr&eacute;voir une voile plus puissante (0.5 a 1.0 m). La houle offre de belles rampes &agrave; sauter. Certains spots de vagues plus populaires sont aussi fr&eacute;quent&eacute;s par les surfeurs.<BR>
<BR>
<BR>
La mar&eacute;e est modeste, pr&egrave;s de 1 m&egrave;tre, mais ne laissez pas tra&icirc;ner vos affaires sur la plage ! <BR>
<BR>
&Eacute;viter la proximit&eacute; des &laquo; piers &raquo; (quais de bois sur pilotis) o&ugrave; les p&ecirc;cheurs y jettent des app&acirc;ts pour attirer les poissons, ce qui attire aussi les requins, surtout en fin de journ&eacute;e ; il faut aussi dire que les gros hame&ccedil;ons qui tra&icirc;nent dans l&rsquo;eau ne sont pas des jouets. Il existe aussi une aire de reproduction de requins en plein centre de la lagune, pr&egrave;s des pyl&ocirc;nes ; mais ne vous en fa&icirc;tes pas trop avec &ccedil;a, on entend tr&egrave;s rarement parler d&rsquo;accidents dus aux requins.<BR>
</p>
<p class="guyt">Attention aux herbes hautes, surtout si vous y allez avec de jeunes enfants! On retrouve certaines esp&egrave;ces de serpents venimeux qui peuvent &ecirc;tre pr&eacute;sents un peu partout sur l'&icirc;le, cach&eacute;s dans les herbes hautes, les zones mar&eacute;cageuses ou dans l'eau pr&egrave;s des berges de la lagune. </p>
<p class="guyt"><BR>
  C&ocirc;t&eacute; vestimentaire, il faut aussi apporter tout ce que l&rsquo;on a du dry-suit au shorty car tout est possible c&ocirc;t&eacute; temp&eacute;rature. L&rsquo;eau refroidie par un violent nord-ouest peut facilement remonter d&rsquo;une dizaine de degr&eacute;s en 24 heures si le chaud sud-ouest se pointe.<BR>
  <BR>
  Un aileron anti-algues est n&eacute;cessaire dans la lagune d&egrave;s la fin d&rsquo;avril car l&rsquo;eau chaude favorise la prolif&eacute;ration d&rsquo;algues.<BR>
  <br>
</p>
<p class="guyt"><strong><font color="red"><B>Acc&egrave;s publics</B></font></strong></p>
<p class="guyt"> Voici donc un aper&ccedil;u des spots publics les plus connus de la r&eacute;gion. Il n&rsquo;inclut pas tous les innombrables acc&egrave;s priv&eacute;s &agrave; partir des maisons install&eacute;es au bord de l&rsquo;eau, surtout du c&ocirc;t&eacute; de la lagune. Le kitesurf ayant gagn&eacute; en popularit&eacute;, il partage souvent les m&ecirc;mes acc&egrave;s avec la planche &agrave; voile. <BR>
</p>
<blockquote>
  <table width="600" border="1" bordercolor="#333333">
    <tr>
      <td><p align="center" class="guyt"><BR>
&bull; #1 Camping de Salvo &ndash; C&ocirc;t&eacute; lagune</p>
      </td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Juste au sud de Salvo. Bons thermiques. Pas de foule. <BR>
  Directions favorables de vent : S, SO, NO, N. </span></td>
    </tr>
    <tr>
      <td><p align="center" class="guyt">&bull; #2 Maison de Chimichanga &ndash; C&ocirc;t&eacute; lagune </p>
      </td>
      <td><span class="guyt"><BR>
  KITE<BR>
  Au nord d&rsquo;Avon. Bon rep&egrave;re pour finir un downwind. C&rsquo;est la seule maison au nord d&rsquo;Avon. La marche est longue jusqu&rsquo;&agrave; la route, avec les moustiques en prime. Belle plage isol&eacute;e et spot parfait pour enseigner aux amis. <BR>
  Directions favorables de vent : S, SO, NO, N. </span></td>
    </tr>
    <tr>
      <td><p align="center" class="guyt">&bull; #3 Trois chemins de terre &ndash; C&ocirc;t&eacute; lagune</p>
      </td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Il y a 3 petits chemins au nord d&rsquo;Avon acc&eacute;dant &agrave; la lagune. Parfois fr&eacute;quent&eacute;s par les p&ecirc;cheurs, il y a peu de monde et c&rsquo;est un bon spot pour les amateurs de downwind. Le canal plus profond &agrave; proximit&eacute; de la plage est parfait pour les sauts des kitesurfers qui ne se soucieront de l&rsquo;atterrissage dans l&rsquo;eau peu profonde. <BR>
  Directions : S (seulement les 2 chemins plus au nord), SO, NO, N. </span></td>
    </tr>
    <tr>
      <td><p align="center" class="guyt">&bull; #4 Island Creek/Windsurfing Hatteras &ndash; C&ocirc;t&eacute; lagune </p>
      </td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Situ&eacute; juste derri&egrave;re le magasin, le stationnement de l&rsquo;autre c&ocirc;t&eacute; du pont est r&eacute;serv&eacute; aux locataires des maisons. D&eacute;barquez votre mat&eacute;riel et stationnez votre v&eacute;hicule &agrave; c&ocirc;t&eacute; du magasin. Le vent est tourbillonnant pr&egrave;s des maisons. Le niveau de l&rsquo;eau peut &ecirc;tre tr&egrave;s bas apr&egrave;s un vent d&rsquo;est. <BR>
  Directions favorables de vent : N, NO, SO </span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt"><BR>
&bull; #5 Askins Creek &ndash; C&ocirc;t&eacute; lagune </span></div></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Tourner vers la lagune aux lumi&egrave;res de circulation &agrave; la station d&rsquo;essence BP, au sud d&rsquo;Avon. Belle place pour louer une maison. Pas de foule, belle plage, potentiel pour un downwind, eau peu profonde. Id&eacute;al pour finir un downwind si le vent faiblit trop. Respectez les planchistes de la place. Soyez courtois car l&rsquo;acc&egrave;s &agrave; l&rsquo;eau passe par les propri&eacute;t&eacute;s priv&eacute;es. <BR>
  Directions favorables de vent : S, SO, NO, N. </span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt">&bull; #6 Acc&egrave;s pour les 4X4 &ndash; C&ocirc;t&eacute; lagune </span></div></td>
      <td><span class="guyt">KITE SEULEMENT<BR>
  Situ&eacute; au nord du parking du Canadian Hole, il est aussi accessible &agrave; pied le long de la plage. Bon spot pour les kiteurs inexp&eacute;riment&eacute;s qui ne peuvent remonter au vent lorsqu&rsquo;il est sud. Petit downwind de ce spot jusqu&rsquo;&agrave; Aksins Creek, sinon plus loin jusqu&rsquo;au magasin de Windsurfing Hatteras si le coeur vous en dit. Attention aux planchistes du Canadian Hole si par vent nord vous n&rsquo;arrivez pas &agrave; remonter au vent. Les plus gros inconv&eacute;nients sont le manque de sable et d&rsquo;espace pour d&eacute;coller ; il y a plein de buissons au bord de l&rsquo;eau pr&ecirc;t &agrave; accrocher le kite ou les lignes. <BR>
  Directions favorables de vent : S, SO, NO, N. (les m&ecirc;mes que Kite Point).</span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt">&bull; #7 Canadian Hole &ndash; C&ocirc;t&eacute; lagune </span></div></td>
      <td><span class="guyt">PLANCHE &Agrave; VOILE<BR>
  Voici le spot historique des planchistes. A mi-chemin entre Buxton et Avon, il est facilement rep&eacute;rable avec son grand parking pav&eacute; et ses toilettes et douches. Quelques centaines de m&egrave;tres plus au sud et accessible en 4X4 seulement par la plage, se trouve une pointe autrefois appel&eacute;e Kite Point, maintenant interdite aux kites. On peut y acc&eacute;der en voiture mais seulement dans la partie initiale car apr&egrave;s, le sable est plus mou. La pointe est plus &eacute;loign&eacute;e des lignes &eacute;lectriques de 50000 volts qui longe la lagune. Les vents de tendance est sont souvent en rafales et instables ; ceux d&rsquo;ouest sont carr&eacute;ment on-shore et faibles.  Il y a de vieux tuyaux de dragage submerg&eacute;s couverts de bernacles et non-identifi&eacute;s entre les 2 spots ; visibles seulement &agrave; mar&eacute;e basse, ils sont tr&egrave;s dangeureux comme des lames de rasoir. Il y a parfois des p&ecirc;cheurs. C&rsquo;est le spot pour voir et se faire voir des kitesurfeurs. <BR>
  Directions favorables de vent : S, SO, O, NO, N. </span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt">&bull; #8 Restaurant Soundside &ndash; C&ocirc;t&eacute; lagune </span></div></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Dans le village de Buxton, c&rsquo;est une bonne option si les vents sont on-shore ou off-shore au nord de l&rsquo;&icirc;le. Attention aux barils submerg&eacute;s le long du bord de l&rsquo;eau (contr&ocirc;le de l&rsquo;&eacute;rosion des berges). <BR>
  Directions favorables de vent : O, NO, NE, E. </span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt">&bull; #9 Camping de Frisco Woods &ndash; C&ocirc;t&eacute; lagune</span></div></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Dans le village de Frisco. Il y a parfois beaucoup de monde mais c&rsquo;est un camping directement au bord de l&rsquo;eau. Bon spot pour partir en downwind par vent NE ou E et terminer &agrave; l&rsquo;extr&eacute;mit&eacute; ouest de Frisco ou au stationnement situ&eacute; avant le village d&rsquo;Hatteras. Le propri&eacute;taire exige un droit d&rsquo;entr&eacute;e pour les non-campeurs. <BR>
  Directions favorables de vent : O, NO, NE, ENE. </span></td>
    </tr>
    <tr>
      <td><p align="center" class="guyt"><BR>
&bull; #10 </p>
      <p align="center" class="guyt">Hatteras Inlet &ndash; C&ocirc;t&eacute; lagune</p></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Surnomm&eacute; Power Point &agrave; cause du c&acirc;ble &eacute;lectrique enfoui &agrave; proximit&eacute;, le vent peut y &ecirc;tre plus fort qu&rsquo;au nord. Les conditions de SO y sont cependant plus l&eacute;g&egrave;res si ailleurs le vent est trop fort. Il y a plusieurs acc&egrave;s &agrave; partir de la route de sable (apr&egrave;s l&rsquo;acc&egrave;s au traversier d&rsquo;Ocracoke) qui m&egrave;ne &agrave; l&rsquo;extr&eacute;mit&eacute; de l&rsquo;&icirc;le. Un 4X4 est n&eacute;cessaire. Les angles de la plage varient d&rsquo;un site &agrave; l&rsquo;autre et il faut surveiller les mar&eacute;es. Les locaux les fr&eacute;quentent surtout par vent NE l&eacute;ger avec mar&eacute;e montante, ou par vent OSO ou O par mar&eacute;e descendante. Faites attention au trafic maritime. Si vous &eacute;chappez votre aile fr&eacute;quemment, c&rsquo;est un site &agrave; &eacute;viter. <BR>
  Directions favorables de vent : SO, O, NO, NE, ENE. </span></td>
    </tr>
    <tr>
      <td><p align="center" class="guyt"><BR>
&bull; #11 </p>
      <p align="center" class="guyt">Hatteras Inlet &agrave; l&rsquo;est de Frisco Airport &ndash; C&ocirc;t&eacute; Oc&eacute;an</p></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  C&rsquo;est le downwind classique. On y acc&egrave;de par le pier de Frisco, le Beach Bathhouse, au Hatteras turnout et au village d&rsquo;Hatteras. L&rsquo;acc&egrave;s derri&egrave;re l&rsquo;a&eacute;roport est par la route d&rsquo;Hatteras Inlet. Faire attention en approchant le pier de Frisco. <BR>
  Directions favorables de vent : SO, O, E, ESE. </span></td>
    </tr>
    <tr>
      <td><div align="center"><span class="guyt">&bull; #12 The Cove &ndash; C&ocirc;t&eacute; Oc&eacute;an </span></div></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  A l&rsquo;ouest de Cape Point, il y a un bon potentiel pour surfer la vague ; on y acc&egrave;de en 4 X 4. Le vent peut y &ecirc;tre capricieux avec des variations de force marqu&eacute;es, bien que la direction soit stable. Il faut &ecirc;tre patient pour avoir les conditions parfaites, mais l&rsquo;attente en vaut parfois la peine. Il y a beaucoup de p&ecirc;cheurs. <BR>
  Directions favorables de vent : E, ESE, SE. </span></td>
    </tr>
    <tr>
      <td><span class="guyt">&bull; #13 Cape Point jusqu&rsquo;au nord de Salvo &ndash; C&ocirc;t&eacute; Oc&eacute;an </span></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Surfez la vague au site original du phare d&rsquo;Hatteras par vent NE mais attention au contre-courant ! L&rsquo;acc&egrave;s se fait par Lifeguard Beach en voiture. Vous pouvez aussi essayer Ego Beach juste de l&rsquo;autre c&ocirc;t&eacute; du Canadian Hole si le shorebreak d&eacute;vastateur ne vous impressionne pas. Il y a des stationnements pav&eacute;s le long de la plage entre Buxton et le nord d&rsquo;Avon. En 4X4, on acc&egrave;de via les rampes d&rsquo;acc&egrave;s sur la plage. <BR>
  Directions favorables de vent : S, SE, NE, N</span></td>
    </tr>
    <tr>
      <td><span class="guyt">&bull; #14 De Rodanthe vers Oregon Inlet &ndash; C&ocirc;t&eacute; Oc&eacute;an </span></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Peu fr&eacute;quent&eacute;, il faut faire attention aux bateaux &eacute;chou&eacute;s &eacute;mergeant &agrave; peine de la surface de l&rsquo;eau. Beaucoup d&rsquo;espace sur les plages au sud d&rsquo;Oregon Inlet. Il y a plusieurs stationnements le long de la route, ou vous pouvez simplement vous stationner et marcher par les dunes. <BR>
  Directions favorables de vent : SE, N, NO. </span></td>
    </tr>
    <tr>
      <td><span class="guyt">&bull; #15 Nags Head &ndash; C&ocirc;t&eacute; lagune </span></td>
      <td><span class="guyt">KITE / PLANCHE &Agrave; VOILE<BR>
  Kittyhawk Watersports, Windmill Point et Jockeys Ridge State Park. Le vent peut souffler 15 n&oelig;uds &agrave; Nags Heads alors que plus au sud, il fait chaud sans vent. Attention au trafic maritime derri&egrave;re Kittyhawk Watersports et Windmill Point. Beaucoup de bons restaurants, de bars et de vie nocturne. <BR>
  Directions favorables de vent : S, SO, NO, N.</span></td>
    </tr>
  </table>
  <p>&nbsp;</p>
</blockquote>
<p><strong><span class="guyt"><span class="style1">Qualit&eacute; de l'eau</span></span></strong></p>
<p class="guyt">Les &icirc;les c&ocirc;ti&egrave;res des Outer Banks, en formant une barri&egrave;re naturelle &agrave; la sortie des rivi&egrave;res qui drainent les d&eacute;chets biologiques et agricoles de l&rsquo;&eacute;tat de Caroline du Nord et de la Virginie, limitent les &eacute;changes d&rsquo;eau entre la lagune et la mer. La pollution est accrue lors de fortes pluies (temp&ecirc;tes et ouragans). L&rsquo;accumulation de s&eacute;diments dans les chenaux contribue aussi &agrave; contenir les polluants dans la lagune. L&rsquo;apport excessif d&rsquo;engrais contribue &agrave; la croissance d&rsquo;algues et un aileron anti-algue est donc de rigueur du c&ocirc;t&eacute; de la lagune. La qualit&eacute; de l&rsquo;eau ne repr&eacute;sente pas de risque pour la pratique des sports nautiques. </p>
<p class="guyt"><strong><font color="red">Liens utiles</font></strong></p>
<blockquote>
  <p> Acc&egrave;s : <BR>
    <A href="http://www.sailusa.com/mob.html#mo" 
target=_blank>http://www.sailusa.com/mob.html#mo</A><BR>
    <A 
href="http://www.windsurfing.qc.ca/articles.php?...leID=255&amp;lock=0" 
target=_blank>http://www.windsurfing.qc.ca/articles.php?...leID=255&amp;lock=0</A><BR>
    <A 
href="http://www.windvisions.com/Hatteras/hatteras_launches.html" 
target=_blank>http://www.windvisions.com/Hatteras/hatteras_launches.html</A><BR>
    <BR>
    Location de maison<BR>
<A href="http://www.outerbeaches.com/" 
target=_blank>http://www.outerbeaches.com/</A><BR>
<A 
href="http://surforsound.com/index.asp" 
target=_blank>http://surforsound.com/index.asp</A><BR>
<A 
href="http://www.hatterasrealty.com/book/query.html" 
target=_blank>http://www.hatterasrealty.com/book/query.html</A><BR>
<A 
href="http://www.midgettrealty.com/info.htm" 
target=_blank>http://www.midgettrealty.com/info.htm</A><BR>
<BR>
Camping<BR>
<A 
href="http://www.visitob.com/outerbanks/recreation/campsites.htm" 
target=_blank>http://www.visitob.com/outerbanks/recreation/campsites.htm</A><BR>
<BR>
M&eacute;t&eacute;o<BR>
<A 
href="http://www.nws.noaa.gov/om/marine/zone/east/mhxmz.htm" 
target=_blank>http://www.nws.noaa.gov/om/marine/zone/east/mhxmz.htm</A><BR>
<A 
href="http://www.icw-net.com/weather/" 
target=_blank>http://www.icw-net.com/weather/</A><BR>
<BR>
Qualit&eacute; de l&rsquo;eau<BR>
<A 
href="http://adeq.earth911.org/usa/WaterQuality/...d=813&amp;cluster=8" 
target=_blank>http://adeq.earth911.org/usa/WaterQuality/...d=813&amp;cluster=8</A></p>
</blockquote>
</body>
</html>
