<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Hatchery</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils, Vent</em></font></strong></font><font color="#66ff99" size="+2"></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Ao&ucirc;t 2004</p>
<p><strong><font color="red">Conditions</font></strong></p>
<p>Il vente souvent d&egrave;s l'aube, permettant &agrave; la &quot;Dawn Patrol&quot; 
  de s&eacute;vir tr&egrave;s t&ocirc;t sur l'eau. Faut dire qu'il ne se passe 
  pas grand chose le soir &agrave; Hood River, alors c'est la grande forme le 
  matin. La &quot;Dawn Patrol&quot; compte aussi un certain nombre de Hood Riverois 
  venus pour une &quot;Morning Sesh&quot; avant d'aller travailler. Le nombre 
  de planchistes sur l'eau va passer d'une vingtaine t&ocirc;t le matin &agrave; 
  200 les grosses journ&eacute;es de fin de semaine, le peak &eacute;tant sans 
  aucun doute la fin de semaine du 4 juillet. </p>
<p>Du beau swell, du petit chop, du flat water, on retrouve de tout et m&ecirc;me 
  des amis. On finit tous par se conna&icirc;tre, ce qui favorise une certaine 
  courtoisie sur l'eau. </p>
<p><strong><font color="red">Conseils</font></strong></p>
<p>Comme &agrave; plusieurs endroits aux Gorges, les barges qui circulent sur 
  l'eau repr&eacute;sentent un danger pour un planchiste.</p>
<p>Le courant peut vous faire d&eacute;river rapidement.</p>
<p>&nbsp;</p>
<p><strong><font color="red">Pr&eacute;visions du vents / direction</font></strong></p>
<p><img src="logo-iws.gif" width="120" height="34"> <a href="http://www.iwindsurf.com/windandwhere.iws?regionID=121&geographicalAreaID=2" target="_top">Services 
  Iwindsurf (abonn&eacute;s seulement)</a></p>
<p>The Gorge Radio WindForecast</p>
<p>&nbsp;</p>
<p>Entre 12h00 et 14h00, il y a souvent une p&eacute;riode d'accalmie du vent. 
  Les gens d&icirc;nent, consultent leur pager iWindsurf et s'informent s'il y 
  a eu des reports t&eacute;l&eacute;phoniques &quot;live from the East&quot;. 
  Un seul &quot;It's picking up at The Wall&quot; peut engendrer un incroyable 
  mouvement migratoire vers l'Est. Moi, j'avais l'habitude de rester quand m&ecirc;me, 
  ma fid&eacute;lit&eacute; &eacute;tant g&eacute;n&eacute;ralement r&eacute;compens&eacute;e 
  par un vent reprenant de plus belle et moins de gens sur l'eau. Mais maintenant 
  que j'ai connu The Wall&#8230;</p>
<p>Ce site fonctionne particuli&egrave;rement bien par _______.</p>
<p>&nbsp;</p>
</body>
</html>
