<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Baie de Beauport</strong></font></p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: D&eacute;cembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> La baie de Beauport se trouve tout pr&egrave;s du centre-ville de Qu&eacute;bec, sur la berge des battures de Beauport du c&ocirc;t&eacute; nord du fleuve St-Laurent. Elle accueille les amateurs de plusieurs sports nautiques tels que la planche &agrave; voile, le kitesurf, le catamaran, le voilier et le kayak Le site offre un milieu id&eacute;al pour s&rsquo;initier &agrave; la planche &agrave; voile en toute s&eacute;curit&eacute; et les planchistes plus avanc&eacute;s peuvent profiter d&rsquo;un plan d&rsquo;eau plus cl&eacute;ment qu&rsquo;&agrave; l&rsquo;&icirc;le d&rsquo;Orl&eacute;ans et plus s&eacute;curitaire quand la direction de la mar&eacute;e est d&eacute;favorable. Sa vocation r&eacute;cr&eacute;ative en fait un bon choix pour le planchiste accompagn&eacute; de sa famille. </p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">Pour y acc&eacute;der par la rive sud : </p>
<blockquote>
  <p class="guyt">-Traverser le pont Pierre Laporte en empruntant la 73 nord pour ensuite rejoindre la 40 est (autoroute de la Capitale). <br>
    <br>
    -Continuer sur la 40 en direction du centre-ville de Qu&eacute;bec, et prendre la sortie du boulevard Henri-Bourassa sud.<br>
    <br>
    -Continuer jusqu&rsquo;au bout du boulevard Henri-Bourrassa qui se termine aux installations du port de Qu&eacute;bec.<br>
    <br>
    -Suivre les indications de la baie de Beauport.<br>
    <br>
    De la haute-ville on y acc&egrave;de en 10 minutes par la 440 (autoroute Dufferin) en prenant la sortie Henri-Bourassa direction est.<br>
    <br>
    <a href="QC_bbeauport.kmz"><img src="QC_bbeauport_map.gif" width="590" height="417" border="0"></a> </p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> On peut acc&eacute;der au site, qui est g&eacute;r&eacute; par l&rsquo;Association nautique de la baie de Beauport, du d&eacute;but mai &agrave; la mi-octobre. Les frais d&rsquo;acc&egrave;s sont de 6$ par voiture et 3$ pour la mise &agrave; l&rsquo;eau d&rsquo;une planche. Une passe annuelle est aussi disponible au co&ucirc;t de 155 $ (incluant un cr&eacute;dit de 50 $ au restaurant ). <br>
Il y a deux stationnements dont celui pour la mise &agrave; l&rsquo;eau qui se trouve du c&ocirc;t&eacute; nord. Il donne acc&egrave;s &agrave; un espace gazonn&eacute; pour d&eacute;poser et gr&eacute;er l&rsquo;&eacute;quipement.<br>
<br>
Les installations comprennent des toilettes et des douches gratuites, ainsi qu&rsquo;un restaurant avec une terrasse. Il y a aussi une belle pataugeuse pour les jeunes enfants si vous y allez en famille.<br>
<br>
On peut y faire du camping pour une modique somme de 10$ par nuit mais les emplacements sont sans services. <br>
Depuis l&rsquo;&eacute;t&eacute; 2004, on y retrouve une &eacute;cole de planche et de kite sur place, ouverte pendant toute la saison. On peut aussi louer de l&rsquo;&eacute;quipement dont les nouvelles planches tr&egrave;s larges pour d&eacute;butant.<br>
<br>
Pendant les heures d&rsquo;ouvertures, un service de surveillance et de d&eacute;pannage &agrave; l&rsquo;aide d&rsquo;un Zodiac est disponible pour assurer une certaine s&eacute;curit&eacute; aux usagers.<br>
<br>
<br>
Le site de la baie de Beauport poss&egrave;de une cam&eacute;ra vid&eacute;o en temps r&eacute;el (webcam) et un an&eacute;mom&egrave;tre qui fonctionnnent du mois de mai au d&eacute;but octobre. On peut aussi se r&eacute;f&eacute;rer &agrave; 3 an&eacute;mom&egrave;tres d&rsquo;Environnement Canada situ&eacute;s &agrave; Lauzon, &agrave; l&rsquo;&icirc;le d&rsquo;Orl&eacute;ans et &agrave; Ste-Foy. <br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Il est recommand&eacute; de garder le site propre en utilisant les nombreuses poubelles dispos&eacute;es sur le terrain. <br>
  <br>
Le site &eacute;tant aussi fr&eacute;quent&eacute; par les kitesurfers, certaines r&egrave;gles de priorit&eacute; ont &eacute;t&eacute; &eacute;mises par la direction pour favoriser la cohabitation. <span class="guyt"><br>
  </span> </p>
<p class="guyt">&nbsp; </p>
</body>
</html>
