<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Berthier-sur-Mer, 
        rive sud de Qu&eacute;bec</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Ce charmant petit village de la rive sud du fleuve Saint-Laurent 
  fait face &agrave; l'extr&eacute;mit&eacute; est de l'&Icirc;le d'Orl&eacute;ans 
  et offre une magnifique vue du Mont-Sainte-Anne. Il est situ&eacute; 20 kilom&egrave;tres 
  &agrave; l'est de Saint Michel-de-Bellechasse et &agrave; trente minutes de 
  Qu&eacute;bec. Il y a deux sites d'acc&egrave;s au fleuve: le premier &agrave; 
  c&ocirc;t&eacute; de la marina du village, par la descente de bateau, et l'autre, 
  plus &agrave; l'est, la plage de l'Anse de Berthier. Celle-ci offre plus de 
  s&eacute;curit&eacute; par vent nord-est lorsque la mar&eacute;e n'est pas favorable. 
</p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">Prendre la sortie 364 de l'autoroute Jean-Lesage (la 20), &agrave; 
  partir de Qu&eacute;bec en direction de Rivi&egrave;re-du-Loup. Suivre la route 
  de St-Fran&ccedil;ois (direction nord jusqu'au village de Berthier). Tourner 
  &agrave; droite sur la 132, vers l'est, puis &agrave; votre gauche, sur la route 
  de la marina. Continuer jusqu'au bout, soit jusqu'au stationnement public sur 
  la droite.</p>
<p><span class="guyt">Pour la plage de l'anse, continuer sur la 132 vers l'est. 
  L'entr&eacute;e se trouve juste &agrave; gauche du Restaurant du Capitaine</span><br>
</p>
<blockquote>
  <p class="guyt"><a href="QC_berthier.kmz"><img src="QC_berthier_map.gif" width="601" height="430" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">&Agrave; la marina, le stationnement gratuit accommode facilement 
  une trentaine de voitures. L'espace gazonn&eacute; est amplement suffisant. 
  Le petit restaurant offre des repas g&eacute;n&eacute;reux ainsi qu'une belle 
  vue sur le fleuve.</p>
<p><span class="guyt">&Agrave; la plage de l'Anse-de-Berthier, on stationne sur 
  la plage, le plus haut possible car la plage r&eacute;tr&eacute;cie beaucoup 
  lorsque la mar&eacute;e est haute. On y gr&eacute;&eacute; dans le sable. L'acc&egrave;s 
  est gratuit, il y a des toilettes portables (une partie de la saison seulement) 
  et, &agrave; l'entr&eacute;e, un restaurant et un d&eacute;panneur.</span><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">&Agrave; la marina, faites attention aux croisi&eacute;ristes 
  qui partent vers la grosse &icirc;le (&Icirc;le-de-la-Quarantaine). Le chenal 
  qu'ils empruntent est assez bien d&eacute;limit&eacute;, il suffit de l'&eacute;viter. 
</p>
<p><span class="guyt">&Agrave; l'anse, sachez que le terrain gazonn&eacute; bord&eacute; 
  d'arbres qui longe la plage est priv&eacute;.</span><br>
</p>
<p class="guyt"><br>
</p>
</body>
</html>
