<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Baie-des-Brises</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="#66ff99" size="+2"><strong><em>Conditions, Conseils</em></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Octobre 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p class="guyt">Les r&eacute;sidents en bordure de la baie ont avantage &agrave; 
  ne pas laisser de mat&eacute;riel sur leur terrain car la soufflerie aurait 
  t&ocirc;t fait de l'emporter, surtout par une belle journ&eacute;e venteuse 
  au printemps!</p>
<p class="guyt">On y profite fort bien de tous les vents qui ont une composante 
  ouest (de SO &agrave; NO), ainsi que les vents du nord. Un avantage important 
  de BdB est d'ailleurs son &quot;&eacute;ventail&quot; de vents d'ouest : lorsqu'un 
  front froid passe, il arrive souvent que la direction passe du sud-ouest au 
  nord-ouest, ce qui rend l'endroit particuli&egrave;rement int&eacute;ressant. 
  Pour les vents &agrave; pr&eacute;dominance sud-ouest, la pointe au sud de la 
  baie (pointe du camping) offre un effet de venturi et c'est le m&ecirc;me ph&eacute;nom&egrave;ne 
  pour la pointe nord (pointe Frappier) pour les vents nord-ouest.</p>
<p><span class="guyt">Baie-des-Brises offre son lot de journ&eacute;es &eacute;piques, 
  particuli&egrave;rement au printemps et &agrave; l'automne.</span><br>
</p>
<p><img src="vent_sudouest(super).gif" width="136" height="136"><img src="vent_ouest(super).gif" width="136" height="136"><img src="vent_nordouest.gif" width="136" height="136"><img src="vent_nord.gif" width="136" height="136"></p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p class="guyt">Le Lac St-Fran&ccedil;ois est une &eacute;tendue d'eau relativement 
  grande, qui abrite le chenal des cargos circulant sur le Fleuve St-Laurent. 
  Une particularit&eacute; int&eacute;ressante du plan d'eau est que son niveau 
  varie tr&egrave;s peu &agrave; cause du barrage de Beauharnois, situ&eacute; 
  en aval.</p>
<p class="guyt">La baie poss&egrave;de une tr&egrave;s grande plage de sable fin 
  o&ugrave; les vagues viennent s'&eacute;chouer en formant de jolis rouleaux. 
  Il est possible de sortir de la baie et d'aller se promener au large sur le 
  fleuve, o&ugrave; les vents sont g&eacute;n&eacute;ralement plus constants. 
  Aussi, la houle y devient plus grosse et ordonn&eacute;e.</p>
<p class="guyt">Si on part du fond de la baie, il faut marcher une certaine distance 
  avant de pouvoir monter sur sa planche, car il y a des hauts fonds &agrave; 
  plusieurs endroits. Comme partout ailleurs, des objets ind&eacute;sirables (comme 
  des moules) peuvent se trouver au fond de l'eau, des bottillons sont alors recommand&eacute;s.</p>
<p><span class="guyt">L'aileron anti-algue est de rigueur pour une bonne partie 
  de la saison. </span><br>
</p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt">La baie est un endroit tr&egrave;s s&eacute;curitaire car elle 
  est prot&eacute;g&eacute;e des courants, poss&egrave;de une tr&egrave;s grande 
  plage o&ugrave; les d&eacute;butants pourront toucher le fond &agrave; plus 
  de 50 m&egrave;tres du rivage et o&ugrave; les vents dominants finissent toujours 
  par ramener les aventuriers au bord. </p>
<p><span class="guyt">Par gros temps, les amateurs de sport extr&ecirc;me y trouveront 
  leur compte pour de belles vagues d&eacute;ferlantes et du vent qui d&eacute;frise 
  n'importe quelle perruque, dans des conditions relativement s&eacute;curitaires.<br>
  </span></p>
<p class="guyt"><strong><font color="red">Liens</font></strong></p>
<blockquote>
  <p><a href="http://www.iwindsurf.com"><img src="site_iwindsurf.gif" width="422" height="51" border="0"></a> 
  </p>
</blockquote>
<p class="guyt"><br>
</p>
</body>
</html>
