<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFF00;
	font-weight: bold;
}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr> 
    <td width="531"> <p><font color="#ff9900" size="6"><strong> <strong>La Fl&egrave;che de Saint-Fulgence</strong></strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Conditions, 
      Conseils</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2004</p>
<p class="guyt"><strong><font color="red">Vents</font></strong></p>
<p> <span class="guyt">Les vents d'est &agrave; sud-est y sont planchables avec une mar&eacute;e descendante, ce qui donne des conditions de largue (un peu comme un petit &laquo;&nbsp;Saint-Jean&nbsp;&raquo; dans le canal maritime). Le vent &agrave; composante est y &eacute;tant acc&eacute;l&eacute;r&eacute;, on peut y plancher d&egrave;s que l'an&eacute;mom&egrave;tre de la base de Bagotville indique un vent d'environ 25&nbsp;km/h.</span></p>
<p class="guyt"> Seul le vent franc est peut &ecirc;tre nettement meilleur sur le site de La Baie. Les ESE et SE sont toujours mieux orient&eacute;s et plus forts &agrave; La Fl&egrave;che.</p>
<span class="guyt">Le vent franc ouest y est aussi planchable par mar&eacute;e montante. Ce n'est cependant qu'une alternative au lac St-Jean lorsqu'il &laquo;&nbsp;ne marche pas&nbsp;&raquo;. L'effet d'acc&eacute;l&eacute;ration est beaucoup moins important que par vent d'est parce qu'il n'y a pas de paroi rocheuse de ce c&ocirc;t&eacute;. &Ccedil;a prend donc au minimum un vent de 30 km/h, avec rafales &agrave; 35. </span>
<p class="guyt">Mar&eacute;e descendante :<br>
  <img src="vent_sud_est.gif" width="136" height="136"><img src="vent_est.gif" width="136" height="136"></p>
<p class="guyt">Mar&eacute;e montante: </p>
<p class="guyt"><img src="vent_ouest.gif" width="136" height="136"></p>
<p>&nbsp;</p>
<p class="guyt"><strong><font color="red">Conditions</font></strong></p>
<p> <span class="guyt">Par vent d'est &agrave; sud-est (mar&eacute;e descendante) on aura des conditions de largue avec une houle plus ou moins grosse (6' &agrave; 7' dans les grosses conditions) selon la force du vent et la hauteur de la mar&eacute;e. Ce sont les directions qui donnent les plus belles conditions car le vent y est constant, pouss&eacute; dans le couloir du fjord. Il y a de belles vagues &agrave; sauter et surfer, surtout dans le canal maritime.</span></p>
<p class="guyt"> Par vent d'ouest (mar&eacute;e montante), les conditions sont plus ordinaires et les vagues beaucoup moins grosses. Le vent d'ouest est aussi plus rafaleux et le retour sur la plage est plus ardu aussi.</p>
<p class="guyt"> Le Saguenay &eacute;tant un rivi&egrave;re, il y a un courant de 7&nbsp;&agrave;&nbsp;8&nbsp;n&oelig;uds en mar&eacute;e descendante et un courant de 3&nbsp;&agrave;&nbsp;4&nbsp;n&oelig;uds en mar&eacute;e montante, ce qui en fait un lieu potentiellement risqu&eacute;. Le courant peut &ecirc;tre encore plus fort en p&eacute;riode d'&eacute;vacuation des barrages en amont ou en p&eacute;riode de grosses mar&eacute;es. D&eacute;river vers Chicoutimi est relativement peu risqu&eacute;. Par contre, d&eacute;river vers Tadoussac serait probl&eacute;matique. Il n'y a pas d'endroit pour d&eacute;barquer &agrave; cause des parois rocheuses de chaque c&ocirc;t&eacute; (&ccedil;a ne s'appelle pas un fjord pour rien!). Mieux vaudrait appeler du secours par bateau.</p>
<p class="guyt"> L'&eacute;quipement doit &ecirc;tre en bon &eacute;tat pour limiter les risques de bris. Il est conseill&eacute; de ne jamais y plancher seul et d'avoir acc&egrave;s &agrave; un cellulaire pour appeler du secours.</p>
<p class="guyt"> La fl&egrave;che est faite de roches et de sable &agrave; gros granules, de m&ecirc;me que le fond de l'eau. On peut ais&eacute;ment monter les voiles dans ce sable, si ce n'est qu'il bloque toutes les pi&egrave;ces. On peut y plancher pieds nus et l'eau est exempte d'algues. Par contre, les alentours de la fl&egrave;che sont min&eacute;s de grosses roches qui sont une menace certaine pour l'aileron et le flotteur. </p>
<p class="guyt"> Il ne faut jamais embarquer ou d&eacute;barquer du c&ocirc;t&eacute; droit de la fl&egrave;che (vue de la route) o&ugrave; l'eau est moins profonde et o&ugrave; il y a beaucoup plus de roches. &Ccedil;a ne passe qu'&agrave; mar&eacute;e haute (voir photo).</p>
<p class="guyt"> La mise &agrave; l'eau se fait &agrave; gauche (vue de la route) sur la petite plage (voir photo) et on ne doit prendre aucune vitesse tant que l'on n'est pas compl&egrave;tement d&eacute;gag&eacute; de la fl&egrave;che de roche pour limiter les d&eacute;g&acirc;ts s'il y a impact. Il est pr&eacute;f&eacute;rable de marcher le plus loin possible avant de monter sur le flotteur et de surveiller les tourbillons d'eau, indicateurs de roches.</p>
<p class="guyt"> Le retour &agrave; la plage se fait aussi en se d&eacute;gageant le plus possible de la fl&egrave;che pour finir vent arri&egrave;re (par vent d'est) devant la plage. Les mar&eacute;es pouvant &ecirc;tre grosses sur le Saguenay (moyenne de 10' et pouvant parfois atteindre 20'), le site se vide litt&eacute;ralement de son eau, graduellement, laissant appara&icirc;tre les roches. &Agrave; mar&eacute;e tr&egrave;s basse, on peut aussi embarquer ou d&eacute;barquer sur une petite plage au bout de la fl&egrave;che (voir photo) et y marcher avec l'&eacute;quipement. Cette petite plage est l'endroit id&eacute;al pour d&eacute;barquer par vent d'ouest parce que la fl&egrave;che est difficile &agrave; atteindre &eacute;tant d&eacute;vent&eacute;e du bon c&ocirc;t&eacute;.</p>
<p class="guyt"> Le vent est toujours plus fort sur la fl&egrave;che que sur l'eau, alors on doit bien ancrer son &eacute;quipement qui aura tendance &agrave; partir au vent. Il y a plusieurs roches disponibles &agrave; cet effet!</p>
<p class="guyt"> En &eacute;t&eacute;, un wetsuit est suffisant. Au printemps et &agrave; l'automne, le drysuit est obligatoire avec cagoule, bottes et mitaines selon la temp&eacute;rature. L'eau y r&eacute;chauffe assez rapidement mais il peut y avoir des courants d'eau froide, voir glaciale, l'eau profonde du fjord commen&ccedil;ant tout pr&egrave;s de cet endroit, en aval. Le shorty est d&eacute;conseill&eacute; &eacute;tant donn&eacute; les risques de l'endroit.</p>
<span class="guyt">Le Saguenay est une voie maritime. Il peut y passer des bateaux, mais c'est tr&egrave;s peu fr&eacute;quent, les principaux ports &eacute;tant en aval de cet endroit. </span>
<p class="guyt">&nbsp;</p>
<p class="guyt"><strong><span class="style1">Qualit&eacute; de l'eau</span></strong></p>
<p class="guyt">  Sur cette partie du Saguenay, la qualit&eacute; de l&rsquo;eau est class&eacute;e comme &eacute;tant bonne selon les &eacute;tudes effectu&eacute;es par le gouvernement du Qu&eacute;bec. Le d&eacute;luge de 1996 a aussi contribu&eacute; &agrave; en am&eacute;liorer la qualit&eacute; en d&eacute;posant une couche de s&eacute;diments qui ont scell&eacute; les mati&egrave;res polluantes accumul&eacute;es au fond du Saguenay depuis le d&eacute;but du 20 i&egrave;me si&egrave;cle. Il faut toutefois prendre note que son niveau de salinit&eacute; la rend automatiquement impropre &agrave; la consommation.  </p>
<p class="guyt">&nbsp; </p>
<p class="guyt"><strong><font color="red">Niveau sugg&eacute;r&eacute;</font></strong></p>
<p class="guyt"> Un bon niveau interm&eacute;diaire est n&eacute;cessaire pour plancher &agrave; cet endroit &eacute;tant donn&eacute; le potentiel de risques &eacute;lev&eacute;. Le plan d'eau n'est pas des plus agressifs mais n&eacute;cessite la ma&icirc;trise des waterstarts rapides pour limiter la d&eacute;rive. <span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
  <strong><font color="red">Liens</font></strong></p>
<blockquote> 
  <p> S&ucirc;ret&eacute; du Qu&eacute;bec / Urgence en tout temps&nbsp;: 310-4141 (num&eacute;ro sans frais pour tout le Qu&eacute;bec)</p>
  <p> S&ucirc;ret&eacute; du Qu&eacute;bec / Poste local&nbsp;: (418) 549-9266</p>
  <p>m&eacute;t&eacute;o:<br>
  <br>
  <a href="http://meteo.ec.gc.ca/forecast/city_f.html?YBG">Environnement Canada - Bagotville</a></p>
  <p>mar&eacute;e de chicoutimi: </p>
  <p>    <a href="http://216.226.35.14/cgi-bin/tide-shc.cgi?queryType=showFrameset&zone=2&language=french&region=4&stnnum=3460">http://216.226.35.14/cgi-bin/tide-shc.cgi?queryType=showFrameset&amp;zone=2&amp;language=french&amp;region=4&amp;stnnum=3460</a></p>
</blockquote>
</body>
</html>
