<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
.style2 {color: #00CC00}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Cap Hatteras, Caroline du Nord(US) </strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Mai 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> &Agrave; la crois&eacute;e des courants oc&eacute;aniques du nord et du sud, les eaux au large des Outer Banks sont renomm&eacute;es pour leurs conditions dangereuses et ont m&eacute;rit&eacute; le surnom de &laquo; Cimeti&egrave;re de l&rsquo;Atlantique &raquo;. La longue et &eacute;troite bande de sable s&rsquo;&eacute;tend sur plus de 100 kilom&egrave;tres et s&rsquo;&eacute;tire jusqu&rsquo;&agrave; 40 km au large de la c&ocirc;te est de la Caroline du Nord, aux Etats-Unis, isolant une immense mer int&eacute;rieure peu profonde nomm&eacute;e Pamlico Sound. R&eacute;partie sur plusieurs &icirc;les reli&eacute;es entre elles par un pont ou un traversier, la r&eacute;gion attire non seulement les p&ecirc;cheurs et touristes avides de cet environnement d&rsquo;une beaut&eacute; unique, mais aussi les amateurs de vent dont les c&eacute;l&egrave;bres fr&egrave;res Wright qui y ont effectu&eacute; le premier vol en avion. <BR>
<BR>
Ces &icirc;les, dont fait partie Hatteras, regorgent de sites de planche &agrave; essayer ou &agrave; d&eacute;couvrir, sans oublier le fameux Canadian Hole, lieu populaire de rendez-vous des qu&eacute;b&eacute;cois. La plupart sont accessibles en voiture, d&rsquo;autres n&eacute;cessitent un v&eacute;hicule 4x4. Et c&rsquo;est sans compter tous les acc&egrave;s priv&eacute;s &agrave; partir des maisons situ&eacute;es directement au bord de l&rsquo;eau, en particulier du c&ocirc;t&eacute; de la lagune.</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> Plusieurs chemins sont possibles pour se rendre &agrave; Hatteras mais voici celui propos&eacute;, au d&eacute;part du poste fronti&egrave;re de Lacolle (autoroute 15 sud), contournant la r&eacute;gion de New York (en &eacute;vitant les routes tr&egrave;s achaland&eacute;es) et passant par la baie de Cheasapeake. Il faut compter environ 15 heures de route, si vous &eacute;vitez les heures de pointe de la r&eacute;gion de New York. <BR>
  <BR>
  1- Prendre l&rsquo;autoroute 87 South jusqu&rsquo;&agrave; la sortie 1-W vers Albany. <BR>
  2- Continuer sur l&rsquo;autoroute 87 South en gardant la derni&egrave;re voie de droite (comprend un p&eacute;age avec prise de billet payable &agrave; la sortie).<BR>
  3- Prendre la sortie 23-1 toujours en direction de la 87 south (cette portion de la 87 south s&rsquo;appelle aussi le New York Thruway ).<BR>
4- Prendre la sortie 15 (287 south) en direction du New Jersey en gardant la voie de droite. Attention, ne pas prendre la sortie 15 A.<BR>
5- Suivre l&rsquo;autoroute 287 south sur les 2 voies de droite.<BR>
6- Prendre la sortie 1 pour le New Jersey Turnpike South et continuer en direction de Trenton South jusqu&rsquo;&agrave; sa fin au Delaware Memorial Bridge (comprend un p&eacute;age avec prise de billet payable &agrave; la sortie). <BR>
7- Apr&egrave;s avoir travers&eacute; le Memorial Delaware Bridge (p&eacute;age &agrave; l&rsquo;aller seulement), suivre la route 301 (Wilmington boulevard) via la 13 south en direction de Dover. <BR>
8- Suivre les indications pour la route 1 en direction de Dover (&eacute;vite la ville et 1 ou 2 p&eacute;ages). <BR>
9- (maintenant que la route 1 est compl&egrave;te cette &eacute;tape &agrave; &eacute;t&eacute; enlev&eacute;e des instructions.) <BR>
10- (maintenant que la route 1 est compl&egrave;te cette &eacute;tape &agrave; &eacute;t&eacute; enlev&eacute;e des instructions.)<BR>
11-Sur la 1 south, prendre la sortie 97 pour retourner sur la 13 south.<BR>
12-Continuer sur la 13 south jusqu&rsquo;au d&eacute;but de la ville de Salisbury o&ugrave; il faut sortir &agrave; droite en direction de Norfolk, Ocean City(&eacute;vite le centre-ville). On ne se trompe pas si on prend le bypass avec indication de la 13 south pour contourner la ville (Juste avant de prendre cette sortie &agrave; &plusmn; 500 m&egrave;tres, il y a un excellent restaurant italien &agrave; d&eacute;couvir, soit le "Zia's Pasta. )<BR>
13-Continuer tout droit sur la 13 south jusqu&rsquo;au pont-tunnel de la baie de Cheasapeake.<BR>
14- Prendre le Cheasapeake Bay Bridge (p&eacute;age &agrave; l&rsquo;entr&eacute;e) pour traverser la baie. S&rsquo;il vente plus de 30 n&oelig;uds, l&rsquo;acc&egrave;s vous sera interdit si vous transportez de l&rsquo;&eacute;quipement sur le toit d&rsquo;une van.<BR>
15- En sortant du pont, continuer sur la 13 south (North Hampton boulevard) jusqu&rsquo;&agrave; la jonction de la route 64. Attention, se tenir sur l&rsquo;avant derni&egrave;re voie de droite avant d&rsquo;approcher la sortie. <BR>
16- On arrive imm&eacute;diatement sur une intersection en &laquo; Y &raquo; qu&rsquo;il faut prendre vers la gauche, soit la route 64 east en direction de Suffolk. <BR>
17- Prendre la sortie 291B ( 83B south, &agrave; confirm&eacute;..)  en direction de Nags Heads pour arriver sur la 168 south. (&eacute;vite le centre-ville et 1 ou 2 p&eacute;ages)<BR>
18- Prendre la direction 158 east qui n&rsquo;est que le prolongement de la route 168. <BR>
19- Suivre les indications pour la 158 east vers Kitty Hawk ou Nags Heads.<BR>
20- Apr&egrave;s avoir travers&eacute; les villes de Kitty Hawk et de Nags Heads, &agrave; l&rsquo;intersection, tourner &agrave; gauche sur la route 12 South vers Hatteras. Jusque l&agrave;, vous aurez parcouru environ 1350 km depuis le poste fronti&egrave;re de Lacolle.<BR>
21- Continuer sur la route 12 south toujours tout droit jusqu&rsquo;&agrave; votre destination d&rsquo;h&eacute;bergement. <BR>
<BR>
Il y a des points de service tout au long du trajet mais il est conseill&eacute; de faire le plein avant d&rsquo;arriver au New Jersey Turnpike, car on doit prendre des sorties et franchir des p&eacute;ages pour acc&eacute;der aux stations d&rsquo;essence dans la plupart des cas. D&rsquo;autant plus que c&rsquo;est le secteur o&ugrave; l&rsquo;essence est au prix le plus &eacute;lev&eacute;. On peut aussi attendre d&rsquo;arriver au Delaware ou au Maryland o&ugrave; l&rsquo;essence y est &agrave; son plus bas. <BR>
Sur la 87 il faut faire attention de nuit de ne pas vider compl&egrave;tement son r&eacute;servoir avant d&rsquo;envisager de faire le plein, surtout dans le secteur de Lake Placid (ferm&eacute; la nuit).<BR>
<BR>
Au total, il faut pr&eacute;voir plus ou moins 35$ de p&eacute;age selon qu'il y ait une remorque ou non.<BR>
<br>
	<img src="NC_hatterasgen_map.gif" width="634" height="1126"></p>
<blockquote>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt"> <span class="style1">La vocation principalement touristique des Outer Banks a favoris&eacute; le d&eacute;veloppement d&rsquo;une infrastructure tr&egrave;s avantageuse pour les vacanciers. Il est possible de se procurer toutes les n&eacute;cessit&eacute;s possibles aux villages d'Avon et de Buxton</span>. Une &eacute;picerie grande surface (Lions Food) localis&eacute;e &agrave; Avon, permet d&rsquo;effectuer la majorit&eacute; des emplettes. <BR>
<BR>
Il y a des stations d&rsquo;essence (dont un lave-auto &agrave; Avon) dans chacun des villages mais &agrave; un prix habituellement plus &eacute;lev&eacute; que sur le continent. Plusieurs restaurants &agrave; prix modiques feront la joie de ceux qui n&rsquo;aiment pas cuisiner. Il y a m&ecirc;me un cin&eacute;ma &agrave; Avon.<BR>
<BR>
En ce qui concerne l&rsquo;h&eacute;bergement, il ne faut pas s&rsquo;en faire. Les motels, campings et maisons &agrave; louer sont nombreux et peuvent satisfaire tous les go&ucirc;ts et budgets. Par contre, les maisons les mieux situ&eacute;es sur la lagune se r&eacute;servent g&eacute;n&eacute;ralement un an d&rsquo;avance. <BR>
<BR>
Les campings offrent des services vari&eacute;s, tant pour les motoris&eacute;s que pour les tentes conventionnelles. Frisco Woods m&eacute;rite une mention particuli&egrave;re &agrave; cause de son acc&egrave;s direct sur la lagune. <BR>
<BR>
Pour ceux qui pr&eacute;f&egrave;rent partager des moments m&eacute;morables en groupe, la location d&rsquo;une maison est l&rsquo;option la plus int&eacute;ressante et la plus populaire. Les compagnies de locations de maison offrent un immense choix selon les budgets, les options (piscine, jacuzzi, acc&egrave;s direct sur l&rsquo;eau, literie, etc.) et le nombre de personnes. En g&eacute;n&eacute;ral, la location est disponible &agrave; la semaine, &agrave; partir du vendredi, samedi ou dimanche. La consultation sur le web permet de v&eacute;rifier les caract&eacute;ristiques de chaque maison et m&ecirc;me, de r&eacute;server en ligne. Il est aussi possible de louer sur place pour &eacute;conomiser les frais de r&eacute;servations, ce qui constitue une alternative raisonnable en basse saison, si une maison au bord de l&rsquo;eau n&rsquo;est pas une priorit&eacute; (on peut m&ecirc;me n&eacute;gocier le prix parfois pour les secteurs moins courus). Il ne faut pas oublier que les mois les plus vent&eacute;s, donc les plus populaires, surviennent en g&eacute;n&eacute;ral &agrave; la basse ou moyenne saison touristique. <BR>
<BR>
La plupart des boutiques de planches &agrave; voile et surf se trouvent sur l&rsquo;&icirc;le d&rsquo;Hatteras, &agrave; Avon et Buxton ; on en trouve aussi &agrave; Nags Heads. Il y a des magasins qui offrent la location de planche de surf ou de &laquo; boogie board &raquo; pour les jours sans vent, ce qui donnera bien du plaisir aux amateurs de vagues. Sans oublier les nombreuses autres petites boutiques pour ceux et celles qui recherchent des souvenirs. <BR>
<BR>
Le Canadian Hole situ&eacute; au sud d&rsquo;Avon offre un acc&egrave;s public &agrave; la lagune avec des commodit&eacute;s d&rsquo;une halte routi&egrave;re : stationnement asphalt&eacute; pour une quarantaine de voitures, toilettes, douches ext&eacute;rieures, poubelles, petite plage de sable. Il n&rsquo;y a pas de table de pique-nique. <BR>
<BR>
Le camping de Frisco Woods autorise l&rsquo;utilisation journali&egrave;re de son site moyennant certains frais d&rsquo;acc&egrave;s. <BR>
<BR>
Plusieurs rampes, bien indiqu&eacute;es le long de l&rsquo;&icirc;le d&rsquo;Hatteras, permettent aux v&eacute;hicules 4x4 d&rsquo;acc&eacute;der aux plages du c&ocirc;t&eacute; de la mer. Bien que le sable soit par endroit bien tass&eacute;, certains chemins n&eacute;cessitent un d&eacute;gagement tr&egrave;s important et un d&eacute;gonflage des pneus, sinon, c&rsquo;est l&rsquo;enlisement garanti. Pour ceux qui n&rsquo;ont pas de 4X4, il y a des stationnements asphalt&eacute;s &agrave; l&rsquo;entr&eacute;e des rampes. </p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Il n&rsquo;y a qu&rsquo;une seule route qui traverse les &icirc;les. Vous &ecirc;tes en vacances, respectez les limites de vitesse et faites attention aux cyclistes. </p>
<p class="guyt"><SPAN style="COLOR: #00CC00">Faire attention de ne pas pi&eacute;tiner la v&eacute;g&eacute;tation sur les dunes de sable car elle joue un r&ocirc;le important dans l'&eacute;quilible &eacute;cologique des Outer Banks. Suivre les sentiers d'acc&egrave;s ou les passerelles de passage. </SPAN><span class="style2"><BR>
</span><BR>
  <BR>
  Sur l&rsquo;eau, l&rsquo;espace est tellement grand qu&rsquo;il n&rsquo;y a pas de probl&egrave;me de trafic, m&ecirc;me avec la pr&eacute;sence de kites.<span class="guyt">
  </span> </p>
</body>
</html>
