<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Oka</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Juin 2010</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">&Agrave; 45 minutes de Montr&eacute;al, sur la rive-nord de l'&icirc;le, 
  le site est situ&eacute; dans le merveilleux parc national Paul-Sauv&eacute;, 
  &agrave; Oka. Il y a deux acc&egrave;s &agrave; l'eau : la grande plage et la 
  plage de la Cr&ecirc;te, que l'on nomme simplement la Cr&ecirc;te. En g&eacute;n&eacute;ral, 
  c'est la Cr&ecirc;te qui offre le plus de sorties par saison. Le co&ucirc;t 
  d'entr&eacute;e est d'environ 8 $. Il peut &ecirc;tre avantageux de se procurer 
  une passe de saison.</p>
<p>&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">De Montr&eacute;al, prendre l'autoroute 13 ou 15 vers le nord, 
  puis la 640 vers l'ouest, et continuer jusqu'au bout de l'autoroute. Rendu l&agrave;, 
  deux options, soit : </p>
<p class="guyt">- continuer tout droit sur la route du parc, si elle est ouverte</p>
<p class="guyt"> ou</p>
<p class="guyt"><br>
  - tourner &agrave; droite, sur le chemin d'Oka (route 344)<br>
  - continuer jusqu'&agrave; l'autre entr&eacute;e du parc, situ&eacute;e &agrave; 
  environ 5 km, sur la gauche</p>
<p><span class="guyt">Dans le parc, suivre les indications pour la Cr&ecirc;te 
ou la grande plage.</span></p>
<p><span class="guytCopy">Prendre note qu'il y a officiellement une interdiction de stationnement sur le bord chemin qui m&egrave;ne<br>
au stationnement de La Cr&ecirc;te. Amateurs de kite, respectez cette zone et faites suivre le message.<br>
IL Y A 
EUT DE L'ABUS et LA SQ POURRAIT SE TANNER DE DONNER DES CONTRAVENTIONS..
</span><br>
</p>
<blockquote>
  <p><img src="QC_oka_map.gif" width="601" height="430" border="0" usemap="#Map">
    <map name="Map">
      <area shape="rect" coords="81,192,258,360" href="QC_okalacrete.kmz" alt="Liens Google Earth(le logiciel doit &ecirc;tre install&eacute; sur votre ordinateur)">
    </map>
  </p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Il y amplement de stationnement. Il y a des toilettes et des douches. 
  Celles de la Cr&ecirc;te, situ&eacute;es dans le pavillon du camping adjacent, 
  ne sont pas ouvertes toute la saison de planche, mais on a alors acc&egrave;s 
  &agrave; des toilettes portables. &Agrave; la grande plage, il y a un restaurant 
  ouvert &agrave; l'ann&eacute;e dans le centre de services Le Littoral.<br>
</p>
<p class="guyt"><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">La chose la plus importante &agrave; surveiller dans le parc d'Oka 
  est la vitesse. Les v&eacute;liplanchistes ont failli y perdre l'acc&egrave;s 
  &agrave; plusieurs reprises, car ils roulent trop vite. On est tous press&eacute;s 
  d'arriver pour voir s'il vente, mais il faut prendre les deux minutes de plus 
  et rouler lentement. Notre privil&egrave;ge d'utilisation de ce site en d&eacute;pend 
  ! Un bon truc est de ne pas passer en troisi&egrave;me vitesse si vous avez 
  une voiture manuelle. Ou plus simplement, rouler &agrave; 30 km/h. C'est difficile, 
  mais pas impossible. Pour gagner du temps, prenez l'acc&egrave;s par la route 
  344 o&ugrave; la limite de vitesse est plus &eacute;lev&eacute;e. Vous rongerez 
  votre frein moins longtemps !</p>
<p class="guyt">Le parc d'Oka est un endroit magnifique et sauvage. Il est fr&eacute;quent&eacute; 
  par une panoplie d'amants de la nature. Afin de respecter et de conserver la 
  qui&eacute;tude et le charme de l'endroit, il est pr&eacute;f&eacute;rable d'&ecirc;tre 
  discret avec son syst&egrave;me de son lorsqu'on pr&eacute;pare son &eacute;quipement 
  ou lors d'une pause.</p>
<p class="guyt">La plage de la cr&ecirc;te est tr&egrave;s expos&eacute;e au vent 
  ; il faut donc s'assurer de bien placer sont mat&eacute;riel durant les poses. 
  Il est pr&eacute;f&eacute;rable de mettre l'aileron vers le bas. Le vent est 
  souvent tr&egrave;s instable et plusieurs incidents (du genre voiles et planches 
  d&eacute;fonc&eacute;es par des ailerons pointant vers le haut) ont &eacute;t&eacute; 
  d&eacute;plor&eacute;s dans le pass&eacute;. N'oublions pas qu'Oka est fr&eacute;quent&eacute; 
  par beaucoup de jeunes familles et qu'un aileron peut repr&eacute;senter un 
  r&eacute;el danger pour un enfant.</p>
<p class="guyt">La Cr&ecirc;te est aussi tr&egrave;s populaire aupr&egrave;s des 
  adeptes du kite. Il faut savoir qu'Oka est l'un des rares sites au Qu&eacute;bec 
  o&ugrave; la pratique de ce sport y est ais&eacute;, alors apprenons &agrave; 
  cohabiter !<br>
Une zone d&eacute;limitant l'aire de d&eacute;part des planche-&agrave;-voile et une autre pour les kites &agrave; &eacute;t&eacute; d&eacute;sign&eacute;e. L'affiche est visible sur la plage.</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
