<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531"> <p><font color="#ff9900" size="6"><strong> Baie-des-Brises</strong></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Septembre 2004</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt">Baie-des-Brises (BdB) est un petit coin charmant situé près de Valleyfield à environ 90 km de Montréal. La baie (1,5 km à son plus large) donne sur le Lac St-François, une enflure de 8 km du Fleuve St-Laurent.</p>
<p class="guyt">&nbsp;</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt">En passant par l'autoroute 20 (pour traverser Montr&eacute;al, 
  aussi bien le faire par la 40 Ouest et rejoindre la 20 en sortant de l'&icirc;le), 
  continuer jusqu'&agrave; la sortie 14, route 201, en direction de Salaberry-de-Valleyfield. 
  Ensuite, traverser la ville jusqu'au bout et rejoindre la 132 Ouest (aussi affich&eacute;e 
  comme 201 Sud et 30 Ouest) en continuant vers le sud. Sur la 132 (5 km apr&egrave;s 
  le pont levant, pont Laroque), au croisement de la 236, tourner &agrave; droite 
  sur la rue Brosseau vers l'eau et, en ligne droite, le paradis se d&eacute;couvre 
  peu &agrave; peu si &Eacute;ole fait des siennes.</p>
<p><span class="guyt">Par la rive sud, descendre sur la 30, qui deviendra la 132 
  pr&egrave;s de Salaberry-de-Valleyfield, et suivre les indications ci-haut. 
  Chemin alternatif plus rapide : sur la 132, &agrave; la hauteur de Beauharnois 
  (dans la ville), prendre la 236 Ouest. La 236 devient automatiquement la rue 
  Brosseau lorsque rendu &agrave; BdB.</span><br>
</p>
<p class="guyt"><br>
</p>
<blockquote>
  <p class="guyt"><a href="QC_baiedesbrises.kmz"><img src="QC_baiedesbrises_map.gif" width="601" height="430" border="0"></a></p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p class="guyt">Un tr&egrave;s petit stationnement est disponible pr&egrave;s 
  de l'acc&egrave;s public &agrave; l'eau, 6-7 voitures maximum pouvant y prendre 
  place. Il est possible de monter ses voiles &agrave; cet endroit, mais encore 
  l&agrave;, c'est plut&ocirc;t restreint. Sinon, on peut apporter son mat&eacute;riel 
  pass&eacute; la grille du point d'acc&egrave;s et gr&eacute;er directement sur 
  le pav&eacute; puis sauter &agrave; l'eau. </p>
<p class="guyt">La deuxi&egrave;me option qui s'offre est de tourner &agrave; 
  droite sur le chemin Robert-Cauchon qui croise la terrasse Baie-des-Brises et 
  de se rendre chez Zinautique, un particulier qui offre acc&egrave;s &agrave; 
  son terrain moyennant quelques dollars pour les amateurs de sports nautique. 
  Une toilette ext&eacute;rieure est disponible et on monte ses voiles sur le 
  gazon. C'est le site le plus fr&eacute;quent&eacute; par les v&eacute;liplanchistes.</p>
<p><span class="guyt">Une troisi&egrave;me option est de continuer et tourner 
  &agrave; gauche sur la rue H&eacute;bert, plus au sud, et de se rendre au terrain 
  de camping &quot;&Agrave; La Claire Fontaine&quot;, situ&eacute; &agrave; un 
  kilom&egrave;tre. Le camping est ouvert de mai &agrave; la mi-septembre et offre 
  les commodit&eacute;s usuelles.</span><br>
</p>
<p><strong><font color="red">Civisme</font></strong></p>
<p class="guyt">La zone d'acc&egrave;s publique &agrave; l'eau &eacute;tant limit&eacute;e 
  (&agrave; la grille), il importe de laisser de la place aux autres et surtout 
  de respecter les indications de non-stationnement tr&egrave;s clairement indiqu&eacute;es! 
</p>
<p><span class="guyt">BdB est tr&egrave;s populaire aupr&egrave;s des amateurs 
  de kitesurf, qui ont pied &agrave; terre sur une grande distance dans la baie. 
  Les planchistes auront la courtoisie de remonter au pr&egrave;s &agrave; une 
  cinquantaine de m&egrave;tres pour leur laisser le champ libre. De toute fa&ccedil;on, 
  c'est plus s&eacute;curitaire pour leur aileron et leur personne, l'eau peu 
  profonde n'&eacute;tant pas la meilleure amie du planchiste lorsque celui-ci 
  file &agrave; haute vitesse!<br>
  </span> </p>
<p class="guyt"><span class="guyt"><br>
  </span> </p>
<p class="guyt"><br>
</p>
</body>
</html>
