<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="fonts.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
.style2 {font-size: 16px; font-style: normal; line-height: normal; font-weight: normal; font-variant: normal; background-attachment: fixed; background-color: #000000; background-image: none; background-repeat: no-repeat; background-position: left top; font-family: Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body bgcolor="#000000" background="Background_info.gif" text="#FFFFFF">
<table width="537" border="0">
  <tr>
    <td width="531">
<p><font color="#ff9900" size="6"><strong> Petit Lac Magog</strong></font></p>
<p class="style1">&nbsp; </p>
</td>
  </tr>
  <tr>
    <td><font color="red" size="6"><strong><font color="#66ff99" size="+2"><em>Localisation, 
      Commodit&eacute;s, Civisme</em></font></strong></font></td>
  </tr>
</table>
<p>Derni&egrave;re mise-&agrave;-jour: Janvier 2005</p>
<p><strong><font color="red">Localisation</font></strong></p>
<p class="guyt"> Form&eacute; par la rivi&egrave;re Magog, le petit lac Magog est situ&eacute; &agrave; 6km en aval du grand lac Memphr&eacute;magog. Il s'&eacute;tend sur presque 11km du nord au sud. Au sud du lac on y retrouve le marais de Katevale et une petite &icirc;le. Le village de Deauville borde le nord du lac qui est limit&eacute; dans sa partie nord-est par une digue contr&ocirc;lant le niveau de l'eau.<BR>
<BR>
C'est un plan d'eau assez populaire et accessible ; plusieurs activit&eacute;s nautiques y sont pratiqu&eacute;es, et la quasi-totalit&eacute; des rives sont abondamment peupl&eacute;es. Le seul acc&egrave;s public est la plage municipale de Deauville. On peut aussi acc&eacute;der au lac par le club nautique mais seuls les membres y sont autoris&eacute;s.<BR>
</p>
<p><strong><font color="red">S'y rendre</font></strong></p>
<p class="guyt"> De Montr&eacute;al via l'autoroute 10, prendre la sortie 128 pour Deauville. Emprunter la route 112 en direction de Sherbrooke. A la lumi&egrave;re, tourner &agrave; droite sur la rue du Parc et continuer sur une distance d&rsquo;environ 1 km. Imm&eacute;diatement apr&egrave;s les condominiums des Pins, se trouvel&rsquo;entr&eacute;e de la plage municipale sur la droite.<BR>
<BR>
Pour se rendre au club nautique, suivre les m&ecirc;mes directions pour emprunter la route 112. Tourner &agrave; droite sur la rue Dion, puis &agrave; droite sur le chemin de Venise. Tourner &agrave; gauche sur la rue Saroy 2 et continuer jusqu&rsquo;au club.<BR>
</p>
<blockquote>
  <p class="guyt"><a href="QC_plmagog_club.kmz"><img src="QC_plmagog_map.gif" width="600" height="417" border="0"></a></p>
  <p class="guyt"><a href="QC_plmagog_plage.kmz">Clickez ici pour le liens de Google Earth &agrave; la plage</a> (L'image m&egrave;ne au liens du club) </p>
  <p class="guyt">&nbsp;</p>
</blockquote>
<p><strong><font color="red">Commodit&eacute;s</font></strong></p>
<p> <span class="guyt">&Agrave; la plage municipale de Deauville il y a des toilettes, un grand stationnement et suffisamment d'espace pour monter les voiles. L&rsquo;acc&egrave;s est gratuit<BR>
  <BR>
  Le club nautique de Deauville se trouve du c&ocirc;t&eacute; ouest du lac, sur une presqu&rsquo;&icirc;le. On peut y louer de l&rsquo;&eacute;quipement de planche &agrave; voile.<BR>
  <BR>
  Il y a un petit camping, celui du Lac Magog, situ&eacute; du c&ocirc;t&eacute; est du lac, juste en face du club nautique. L&rsquo;espace est limit&eacute; et tr&egrave;s achaland&eacute; durant la haute saison. De plus, il faut payer un droit d&rsquo;acc&egrave;s. Il ne faut pas le confondre avec l&rsquo;autre camping </span><span class="style2">(camping Ben)</span><span class="guyt"> situ&eacute; du c&ocirc;t&eacute; du marais dans la </span><span class="style2">partie sud-ouest du lac o&ugrave; l'acc&egrave;s sur l'eau en planche n'est pas possible.</span><BR>
</p>
<p class="guyt"><br>
<strong><font color="red">Civisme</font></strong></p>
<p class="guyt"> Le plan d'eau est relativement grand donc simplement observer les r&egrave;gles nautiques suffit, mais si vous croisez par hasard un p&ecirc;cheur qui trolle, essayez autant que possible de ne pas lui couper ses lignes avec votre aileron.</p>
<p class="guyt">&nbsp; </p>
</body>
</html>
